[PAD]	0
[UNK]	0
[MASK]	0
Bandaríkin	4294
Ísland	4105
Íslenskt mannanafn	3523
Fræðiheiti	2352
Reykjavík	2235
Frakkland	2151
Þýskaland	1987
Bretland	1847
Flokkur:Íslensk kvenmannsnöfn	1746
Svíþjóð	1743
Flokkur:Íslensk karlmannsnöfn	1641
Knattspyrna	1630
England	1553
Rómverskir tölustafir	1504
Enska	1491
Danmörk	1418
Japan	1411
Evrópa	1331
Noregur	1311
Kína	1276
Seinni heimsstyrjöldin	1148
2005	1143
Ítalía	1139
2006	1063
Rússland	1047
Spánn	1038
2007	1012
2010	962
2004	940
Heimspeki	915
Alþingi	911
Leikari	889
1991	872
2003	856
Latína	856
1994	851
2002	850
1999	847
1990	843
2008	838
1970	829
1989	816
1998	814
1987	796
1996	794
1992	793
Holland	782
Kanada	780
Kaupmannahöfn	779
1997	775
1979	769
London	763
1972	763
2001	760
Flokkur:Bandarískir leikarar	755
1980	754
2000	751
Háskóli Íslands	749
1986	744
1981	741
1995	741
1985	736
1973	725
1993	724
Rómaveldi	722
2009	721
1982	719
1988	713
1945	713
1971	700
Sovétríkin	697
1976	697
1974	691
20. öldin	690
1968	690
19. öldin	682
1975	680
1984	678
2011	675
Ár	674
1977	666
1983	664
1978	664
1967	656
1946	651
Skotland	634
Gregoríska tímatalið	633
1969	626
Kalifornía	609
Indland	605
París	603
Franska	600
1960	594
Ástralía	591
Hljómplata	589
1964	588
1944	587
2012	586
1961	585
Pólland	583
Fyrri heimsstyrjöldin	581
Íslenska	578
Rithöfundur	566
1963	562
1940	559
1930	557
Flokkur:Japanskir knattspyrnumenn	554
1959	552
1947	551
1965	547
1958	544
Brasilía	525
1962	524
Akureyri	523
Flokkur:Íslenskar konur	518
1957	511
1949	511
1942	508
1948	504
Róm	503
Portúgal	500
1966	498
Austurríki	497
Grikkland hið forna	494
2013	487
Írland	487
1952	487
Norður-Ameríka	484
Þýska	480
1954	473
Sjálfstæðisflokkurinn	472
Sviss	471
1953	470
1950	469
17. öldin	469
1956	467
Rómversk-kaþólska kirkjan	461
Atlantshaf	460
Grænland	459
1918	455
Flokkur:Barrtré	450
Menntaskólinn í Reykjavík	449
Asía	449
Stærðfræði	445
Finnland	444
1920	443
Belgía	434
1955	433
1. janúar	432
1939	431
1938	431
1943	430
Evrópusambandið	425
Hlaupár	424
1928	424
Sólarhringur	423
Færeyjar	420
2014	418
Knattspyrnufélagið Fram	416
1929	415
Mexíkó	414
Afríka	412
1924	411
Grikkland	405
1937	402
Sameinuðu þjóðirnar	400
Borg	399
1919	396
Ósló	394
1934	394
Bláklukkuætt	394
Kristni	390
1926	389
1951	388
Ríkisútvarpið	385
1933	384
Flokkur:Vaxblómaættkvísl	384
Egyptaland	383
Gríska	383
1936	383
1932	383
1931	381
Tyrkland	380
1923	380
1908	378
Íslam	377
Kvikmynd	376
1917	375
1941	372
1925	370
New York-borg	369
18. öldin	368
Skáld	365
1900	364
Knattspyrnufélagið Valur	363
16. öldin	363
1927	361
Prófessor	361
Miðaldir	359
Vestmannaeyjar	358
1912	357
Skagafjörður	355
1914	354
1922	352
New York	351
Jörðin	349
Vatn	348
1907	346
2015	346
Landnámabók	345
1911	345
Kyrrahaf	345
Friðarverðlaun Nóbels	341
1921	339
Rússneska	339
Ísrael	337
1906	337
2016	336
2018	334
Arabíska	331
Flokkur:Bandarískar kvikmyndir	325
Napóleon Bónaparte	324
Framsóknarflokkurinn	324
Knattspyrnufélag Reykjavíkur	318
Heilaga rómverska ríkið	315
Norðurlöndin	314
Tegund (líffræði)	314
1901	313
1910	313
1935	311
Danska	310
Ungverjaland	306
Hafnarfjörður	304
Höfuðborg	301
1916	301
Íran	299
Flokkur:Ár eftir áratugum	299
1904	298
Knattspyrnufélagið Víkingur	297
Nóbelsverðlaunin í bókmenntum	297
Suður-Ameríka	297
Miðjarðarhafið	297
Hólar í Hjaltadal	295
Skálholt	292
1905	292
1915	290
1913	289
Berlín	287
Lögfræði	286
1902	286
Biblían	284
Argentína	281
Kaupmannahafnarháskóli	280
2017	279
Spænska	278
2019	277
Tyrkjaveldi	277
Forngríska	276
Ættkvísl (flokkunarfræði)	276
Flokkur:Íslenskir rithöfundar	274
1909	273
Los Angeles	271
Söngur	269
Morgunblaðið	266
Flokkur:Myndasögur	266
SG-hljómplötur	264
2020	262
Eyjafjörður	260
Hagfræði	260
Metri	257
Þjóðarlén	256
Flokkur:Íslenskir leikarar	254
Flokkur:Þjóðarlén	253
Jurt	253
Flokkur:SG-hljómplötur	253
Nýja-Sjáland	251
1892	251
Eyja	250
1903	250
Indónesía	249
Eðlisfræði	248
1899	247
Háskóli	247
13. öldin	245
Gyðingar	243
Sagnfræði	242
Ríki	242
Fimleikafélag Hafnarfjarðar	241
Sveitarfélag	241
Alaska	240
Maður	240
Siðaskiptin	239
IANA	238
1897	238
1896	237
Platon	237
1895	236
Prússland	235
Aristóteles	234
Suður-Afríka	233
Flokkur:Saga Íslands	233
Síle	231
15. öldin	231
Biskup	230
Meistaradeild Evrópu	228
Taívan	226
Texas	226
Íslenzkir tónar	225
14. öldin	224
Aþena	224
Tungumál	224
Skjaldarmerki	223
Pakistan	220
Snæfellsnes	220
Kílómetri	220
1894	218
Nasismi	218
Víetnam	217
Hreppur	217
The West Wing	217
Landbúnaður	216
1. júlí	216
1890	214
Kópavogur	213
Atlantshafsbandalagið	213
Stjórnmál	212
1889	211
Adolf Hitler	210
Flokkur:Lögfræði	210
Blóm	210
Stokkhólmur	209
1891	208
Hugtak	208
1898	207
1886	207
Sýrland	206
Íþróttabandalag Vestmannaeyja	206
Páfi	206
Ísafjörður	206
1888	205
Þrjátíu ára stríðið	205
Flokkur:Íslenskar hljómsveitir	204
Landnámsmaður	204
Úkraína	203
Heimsminjaskrá UNESCO	203
Hjartagrasaætt	203
Flokkur:Fjöll á Íslandi	203
Dýr	202
Istanbúl	202
Vestfirðir	202
Flokkur:Fyrrum sveitarfélög Íslands	202
Írak	201
1848	201
1882	201
Flokkur:Íslenzkir tónar	201
Jesús	200
Austrómverska keisaradæmið	199
Snorri Sturluson	199
Ítalska	199
Kommúnismi	198
Flokkur:Gagnviðarætt	198
1815	197
Halldór Laxness	197
Fiskur	197
Flokkur:Bláklukkur	197
Flokkur:Hjartagrasaætt	196
1885	195
1893	195
Wales	194
Júlíanska tímatalið	193
Hljómsveit	193
Flokkur:Íslenskir bæir	193
Þrælahald	192
Strandasýsla	190
Kínverska	190
Fugl	190
1887	189
17. júní	189
Samfylkingin	189
Alþýðuflokkurinn	188
1883	187
Eldgos	185
Moskva	185
Fyrirtæki	185
Tónlist	185
Flokkur:Grýtuætt	185
12. öldin	184
CSI: Crime Scene Investigation	184
Ferkílómetri	184
Sænska	184
1863	183
Karíbahaf	183
1867	182
Guðfræði	182
Flokkur:Íslenskir tónlistarmenn	182
Súrefni	182
1879	181
Jarðskjálfti	181
Iðnbyltingin	181
Flokkur:Íslendingar	181
1881	180
Fornfræði	180
Vísindi	180
Flokkur:Íslenskir knattspyrnumenn	180
Flokkur:Plöntur á Íslandi	180
1874	179
Handbolti	178
Ungmennafélagið Stjarnan	178
Gerlar	177
Sauðfé	176
1870	176
Sólin	176
Filippseyjar	173
Prestur	173
1880	173
1. desember	173
Kirkja	173
Tölva	173
Kalda stríðið	173
Serbía	172
Sósíalismi	172
Rúmenía	171
1814	171
Knattspyrnufélagið Haukar	171
Forseti Bandaríkjanna	171
Körfuknattleikur	171
Nóbelsverðlaunin í eðlisfræði	171
Óskarsverðlaunin	171
Flokkur:Landnámsmenn á Íslandi	171
Washington, D.C.	170
Söngvakeppni evrópskra sjónvarpsstöðva	170
Þýðing	170
Flokkur:Hagfræði	170
Eistland	169
Sálfræði	169
1859	169
Breiðablik	168
Eystrasalt	167
Stjörnufræði	167
Fornöld	167
Marokkó	166
1872	166
1. október	166
Internetið	166
Stjórnmálamaður	166
Flokkur:Handhafar riddarakross Hinnar íslensku fálkaorðu	166
Skáldsaga	165
Flokkur:Fyrrum Alþingismenn	165
Afganistan	164
Tékkland	164
1865	164
Myndlist	164
Flokkur:Íslensk skáld	164
Tónskáld	163
Alpafjöll	163
2021	163
Harvard-háskóli	162
Guð	161
1861	161
Akranes	161
Ameríka	161
Flokkur:Stærðfræði	161
1857	160
Jótland	160
Stöð 2	160
Flórída	159
Bíll	159
Ættbálkur (flokkunarfræði)	159
Flokkur:Fólk eftir þjóðerni	159
Sikiley	158
Sýslumaður	158
Massachusetts	158
Sauðárkrókur	158
Nóbelsverðlaunin í lífeðlis- og læknisfræði	158
Vinstrihreyfingin – grænt framboð	158
Chicago	157
1871	156
Knattspyrnufélagið Þróttur	156
Maí	156
Gítar	156
Nýja-Gínea	156
Júgóslavía	155
Flokkur:Íslensk fyrirtæki	155
1830	155
Flokkur:Íslenskir stjórnmálamenn	155
Flokkur:Íslenskir lögfræðingar	155
1. mars	154
1862	154
Bæjaraland	154
Rokk	154
Gull	153
1866	153
Flokkur:Skordýr	153
Fylki	153
Ólympíuleikarnir	152
Á	152
Repúblikanaflokkurinn	152
Flokkur:Þallarætt	152
31. desember	151
1864	151
Fæðing	151
6. júní	151
1981-1990	151
2. febrúar	150
1878	150
Rafmagn	150
Fjall	150
Króatía	149
Búlgaría	149
Vestur-Þýskaland	149
1. maí	149
1876	149
1884	149
1849	149
Vín (Austurríki)	149
Rökfræði	149
Norræn goðafræði	149
Litháen	148
Kúba	148
1860	148
Sjónvarp	148
Skip	148
Land	148
Flokkur:Skagafjörður	148
Breiðskífa	147
Austur-Þýskaland	147
1869	147
1877	147
Evra	147
Frumefni	147
Flokkur:Bandarískir sjónvarpsþættir	147
Matur	147
1873	146
Borgarfjörður	146
Hamborg	146
1850	146
September	146
1875	146
Þjóðleikhúsið	146
Demókrataflokkurinn	146
Bankahrunið á Íslandi	146
Þingvellir	145
20. janúar	145
New Jersey	145
Forsætisráðherra	145
7. júní	145
Spendýr	145
Alsír	144
Tölvuleikur	144
10. júní	144
1856	144
Hin íslenska fálkaorða	144
15. apríl	144
Svarfaðardalur	144
Nóbelsverðlaunin í efnafræði	144
Menntaskólinn á Akureyri	144
Skordýr	144
Grísk goðafræði	144
Síbería	143
Skólastjóri	143
Tékkóslóvakía	142
11. júní	142
Norska	142
Catalogue of Life	142
1. september	141
1. apríl	141
1. júní	141
Manchester United	141
Enska úrvalsdeildin	141
1. febrúar	141
Ætt (flokkunarfræði)	141
Mjanmar	140
Flokkur:Stúdentar úr Menntaskólanum í Reykjavík	140
14. janúar	139
Ronald Reagan	139
Landsbankinn	139
Supernatural	139
Lífvera	139
29. september	138
Bandaríkjaher	138
Mið-Austurlönd	138
Flokkur:Íslenskir myndlistarmenn	138
Lýðveldi	137
Franska byltingin	137
Eldstöð	137
23. apríl	136
Júlí	136
Flokkur:Reykjavík	136
The Closer	136
4. mars	135
Íslendingasögur	135
Forseti Íslands	135
Seglskúta	135
Stjórnmálaflokkur	135
Flokkur:Höfuðborgir	135
Hiti	135
Kasakstan	134
Lúxemborg	134
Stöðuvatn	134
Iðnaður	134
1961-1970	134
Íþrótta- og ungmennafélag Keflavíkur	133
Oxford-háskóli	133
Janúar	133
Virginía	133
Siðfræði	133
Flokkur:Íslenskir prestar	133
Járn	133
Sveppir	133
Taíland	132
Prótín	132
New York-fylki	132
Málfræði	132
Flokkur:Handhafar friðarverðlauna Nóbels	132
Suður-Kórea	131
31. október	131
Konungur	131
Björgvin	131
1. nóvember	131
Apríl	131
Flórens	131
Desember	131
Salt	131
Norðursjór	131
1847	131
31. mars	131
Jón Arason	131
Vetni	131
Flokkur:Borgir í Þýskalandi	131
Grátviðarætt	131
15. maí	130
11. nóvember	130
1803	130
Lög	130
Mótmælendatrú	130
Menning	130
Málmur	130
Flokkur:Dalvíkurbyggð	130
Flokkur:Stjórnmálamenn eftir löndum	130
Flokkur:Þjóðhöfðingjar eftir löndum	130
Flokkur:Disney-kvikmyndir	129
23. maí	129
Gjaldmiðill	129
Rússneska keisaradæmið	129
Sádi-Arabía	128
Pönk	128
Walt Disney-fyrirtækið	128
18. júní	128
Bessastaðir	128
Hirðstjóri	128
Brussel	128
Flokkur:Heimspekingar 20. aldar	128
17. júlí	127
2. ágúst	127
1806	127
Seltjarnarnes	127
Norður-Afríka	127
1971-1980	127
Japanska	127
Flokkur:Laukar	127
Flétta	127
Október	126
Lögmaður	126
Mosfellsbær	126
Búddismi	126
Nepal	125
Apple	125
Hebreska	125
1868	125
Jerúsalem	125
26. mars	125
22. febrúar	125
Listi yfir Skálholtsbiskupa	125
28. janúar	125
Keisari	125
22. maí	125
24. febrúar	125
9. júní	125
Læknisfræði	125
Trúarbrögð	125
Flokkur:Miðborg Reykjavíkur	125
4. febrúar	124
25. maí	124
1844	124
Oregon	124
Flokkur:Prófessorar við Háskóla Íslands	124
Hanyu Pinyin	124
Perú	123
22. nóvember	123
21. janúar	123
25. ágúst	123
18. júlí	123
1845	123
1839	123
Rín	123
Egyptaland hið forna	123
Tré	123
Líbanon	122
Líffræði	122
Kólumbía	122
20. júlí	122
29. maí	122
Hansasambandið	122
Geimferðastofnun Bandaríkjanna	122
Verzlunarskóli Íslands	122
17. maí	122
Stjórnarskrá	122
Pennsylvanía	122
Illinois	122
Efnafræði	122
Þjóðminjasafn Íslands	122
Haf	122
Ávöxtur	122
Flokkur:Skordýr á Íslandi	122
Kýpur	121
Seyðisfjörður	121
Flokkur:Úrvalsdeildir karla í knattspyrnu á Íslandi	121
Þingeyraklaustur	121
6. júlí	121
24. júní	121
30. apríl	121
Hawaii	121
7. janúar	121
12. október	121
Tíbet	121
Lotukerfið	121
Lýðræði	121
Bretlandseyjar	121
Fall (stærðfræði)	121
Bær	121
28. október	120
Feneyjar	120
1809	120
Íþróttafélag Reykjavíkur	120
1. ágúst	120
16. september	120
Samkynhneigð	120
Verkfræði	120
Tala (stærðfræði)	119
20. september	119
17. mars	119
28. apríl	119
6. febrúar	119
1852	119
Flokkur:Knattspyrna á Íslandi	119
Öldungadeild Bandaríkjaþings	119
Norður-Írland	119
10. öldin	119
Breska-Kólumbía	119
Eþíópía	118
23. janúar	118
10. mars	118
Ágúst	118
8. september	118
28. september	118
16. janúar	118
24. mars	118
16. apríl	118
12. mars	118
4. júní	118
1841	118
Júní	118
6. maí	118
Stríð	118
Flokkur:Birkiætt	118
Ferðamennska	118
Flokkur:Furur	118
19. apríl	117
4. október	117
26. febrúar	117
1836	117
4. júlí	117
Júlíus Caesar	117
München	117
Skálholtsskóli	117
Þungarokk	117
Flokkur:Handhafar bókmenntaverðlauna Nóbels	117
Flokkur:Borgir í Svíþjóð	117
Lettland	116
Slóvenía	116
Djass	116
14. apríl	116
11. öldin	116
6. janúar	116
18. mars	116
10. maí	116
19. nóvember	116
Hestur	116
Ísafjarðardjúp	116
Hollenska	116
Evrópukeppni félagsliða í knattspyrnu	116
Íþrótt	116
Flokkur:Jarðfræði	116
Knattspyrnufélag ÍA	115
Teiknimynd	115
12. maí	115
2. júlí	115
14. nóvember	115
Nýlenda	115
Alþýðubandalagið	115
5. janúar	115
San Francisco	115
Birki	115
Svartahaf	115
Kreppan mikla	115
Menntaskólinn við Hamrahlíð	115
Víkingar	115
1991-2000	115
Suður-Þingeyjarsýsla	115
Flokkur:Þykkblöðungar	115
Hong Kong	114
Flokkur:Íslenskar kvikmyndir	114
Georgía	114
Anatólía	114
14. maí	114
12. september	114
18. maí	114
1831	114
30. desember	114
25. janúar	114
Tromma	114
Popptónlist	114
Flokkur:Kristni	114
Forrit	114
Orka	114
Venesúela	113
1840	113
15. júní	113
Amsterdam	113
William Shakespeare	113
31. ágúst	113
Dalvík	113
1858	113
16. október	113
25. september	113
Krabbamein	113
Mengi	113
3. febrúar	112
3. janúar	112
25. apríl	112
24. maí	112
29. júní	112
20. nóvember	112
19. júní	112
4. apríl	112
Jósef Stalín	112
Íþróttafélagið Fylkir	112
Indlandshaf	112
Áfengi	112
Lestarsamgöngur	112
Sjónvarpsþáttur	112
Textafræði	112
Jarðfræði	112
Fjölær jurt	112
Flokkur:Tölvuleikir	112
1855	111
Dalasýsla	111
18. desember	111
1789	111
Húsavík	111
Breiðafjörður	111
8. febrúar	111
1648	111
Ágústus	111
30. janúar	111
Hindúismi	111
Flokkur:Málfræði	111
Fjörður	111
Flokkur:Mannanöfn sem skortir beygingarmyndir	111
1810	110
9. september	110
15. desember	110
Munkaþverárklaustur	110
17. nóvember	110
26. september	110
Kórea	110
9. apríl	110
6. október	110
1787	110
11. mars	110
1632	110
15. janúar	110
9. janúar	110
21. febrúar	110
Mars	110
Grunnskóli	110
Real Madrid	110
Þjóðernishyggja	110
Svalur og Valur	110
Flokkur:Líffræði	110
Singapúr	109
8. júní	109
Beijing	109
6. ágúst	109
8. júlí	109
29. október	109
1791	109
29. apríl	109
12. nóvember	109
Hraun	109
Ljóðlist	109
Karl 5. keisari	109
Kristófer Kólumbus	109
Elísabet 2. Bretadrottning	109
14. mars	109
19. ágúst	109
27. febrúar	109
Tunglið	109
Alþjóðlega einingakerfið	109
Flokkur:Suður-Þingeyjarsýsla	109
Líbía	108
Febrúar	108
10. október	108
27. júní	108
25. júní	108
31. maí	108
26. maí	108
Bjór	108
15. nóvember	108
28. nóvember	108
1800	108
Kjarnorkuvopn	108
6. apríl	108
Nautgripur	108
12. ágúst	108
Frjálsar íþróttir	108
Microsoft	108
Þjóðhöfðingi	108
Landssamband eldri borgara	108
Flokkur:Íslensk millinöfn	108
Túnis	107
Úrvalsdeild karla í handknattleik	107
21. september	107
7. febrúar	107
2. apríl	107
10. júlí	107
16. desember	107
15. febrúar	107
Hólaskóli (1106–1802)	107
8. janúar	107
Mílanó	107
7. maí	107
Bill Clinton	107
Knattspyrnufélag Akureyrar	107
Einveldi	107
14. september	107
Donald Trump	107
Flugvél	107
Árnessýsla	107
Fornleifafræði	107
Barrtré	107
Flokkur:Íslensk félagasamtök	107
Flokkur:Bækur eftir útgáfuári	107
24. ágúst	106
5. október	106
19. október	106
20. mars	106
10. ágúst	106
9. október	106
16. nóvember	106
31. janúar	106
1835	106
1828	106
15. mars	106
Siglufjörður	106
Seðlabanki Íslands	106
8. maí	106
Þjóðvegur 1	106
Læknir	106
Stúdentspróf	106
Teiknimyndablaðið Svalur	106
Bosnía og Hersegóvína	105
5. maí	105
7. júlí	105
10. nóvember	105
3. apríl	105
15. september	105
21. maí	105
27. mars	105
Davíð Oddsson	105
27. maí	105
Galdur	105
26. apríl	105
Jökull	105
Ohio	105
Félagsfræði	105
NCIS	105
Flokkur:Eðlisfræði	105
Flokkur:Leiðtogar Kalda stríðsins	105
Dósent	105
Srí Lanka	104
Bubbi Morthens	104
Lýðstjórnarlýðveldið Kongó	104
6. mars	104
18. ágúst	104
13. janúar	104
8. mars	104
4. september	104
24. október	104
2. desember	104
22. júní	104
9. maí	104
Her	104
1794	104
28. júní	104
9. ágúst	104
22. september	104
Niðurlönd	104
8. desember	104
Þjóðsaga	104
María mey	104
1846	103
19. maí	103
22. ágúst	103
14. desember	103
Víetnamstríðið	103
Mið-Ameríka	103
3. desember	103
20. október	103
18. september	103
Jón Sigurðsson (forseti)	103
11. maí	103
3. júní	103
Balkanskagi	103
Suðaustur-Asía	103
Keflavík	103
Jarðhiti	103
Latneskt stafróf	103
Flokkur:Pottaplöntur	103
Ísöld	103
Flokkur:Þéttbýlisstaðir Íslands	103
Kolefni	103
Fornnorræna	103
Regnbogafiskar	103
Flokkur:Regnbogafiskar	103
Slésvík-Holtsetaland	102
18. október	102
25. mars	102
15. ágúst	102
28. júlí	102
Guðmundur góði Arason	102
8. nóvember	102
22. júlí	102
5. apríl	102
12. desember	102
1804	102
12. apríl	102
Ábóti	102
1851	102
17. janúar	102
Vesturlönd	102
Flokkur:Íslenskir sjónvarpsþættir	102
Olía	102
Bókstafur	102
Blaðamennska	102
Flokkur:Íslendingar sem gengið hafa í Kaupmannahafnarháskóla	102
Óðinn	102
Malasía	101
30. september	101
Richard Nixon	101
30. nóvember	101
1821	101
14. febrúar	101
2. mars	101
George W. Bush	101
23. júní	101
9. febrúar	101
2. júní	101
29. mars	101
Nóvember	101
Berg	101
Þekking	101
Stjórnmálafræði	101
Koltvísýringur	101
Flokkur:Þingmenn Sjálfstæðisflokksins	101
Héruð Kína	101
Flokkur:Forsetar eftir löndum	101
Mongólía	100
17. september	100
13. nóvember	100
22. janúar	100
3. október	100
7. apríl	100
27. október	100
14. júní	100
Hæstiréttur Íslands	100
Grindavík	100
1823	100
1820	100
Sykur	100
Guðbrandur Þorláksson	100
28. desember	100
Reikistjarna	100
Írska	100
Sókrates	100
Verg landsframleiðsla	100
Tímarit	100
Frumspeki	100
Tónlistarmaður	100
Flokkur:Þýskir knattspyrnumenn	100
Flokkur:Fylki í Bandaríkjunum	100
Flokkur:Fólk dáið á 20. öld	100
Flokkur:Fólk fætt á 19. öld	100
Flokkur:Fólk fætt á 20. öld	100
Flokkur:Sýslur í Bandaríkjunum	100
Nígería	99
Armenía	99
Dyflinn	99
20. maí	99
7. nóvember	99
3. september	99
28. febrúar	99
11. febrúar	99
Suðurland	99
29. nóvember	99
18. janúar	99
1819	99
1812	99
1838	99
Ríkisstjórn	99
18. nóvember	99
19. desember	99
Kvennaskólinn í Reykjavík	99
Sund	99
16. júní	99
Skánn	99
13. mars	99
Arizona	99
Leikstjóri	99
Hundur	99
Flokkur:Borgir á Englandi	99
Flokkur:Stjórnmál	99
Flokkur:Fólk dáið á 19. öld	99
Flokkur:Stofnað á 20. öld	99
Skák	98
10. apríl	98
10. janúar	98
16. mars	98
28. mars	98
4. ágúst	98
1808	98
1805	98
1813	98
24. janúar	98
29. ágúst	98
13. júlí	98
1793	98
Marteinn Lúther	98
20. desember	98
26. júní	98
Edinborg	98
3. nóvember	98
22. apríl	98
16. maí	98
Kartafla	98
Blóð	98
Rafbassi	98
Steind	98
Kopar	98
Flokkur:Liljuætt	98
Flokkur:Fólk fætt á 18. öld	98
Flokkur:Kvikmyndir frumsýndar á 20. öld	98
Flokkur:Þjóðfánar	98
Norðurland	97
Niðarós	97
Hákon gamli	97
13. maí	97
9. nóvember	97
12. janúar	97
19. mars	97
Fljótsdalshérað	97
Sjónvarpið	97
Verslun	97
23. júlí	97
Kristján 4.	97
Útvarp	97
Gas	97
Nýfundnaland	97
Prag	97
7. október	97
16. ágúst	97
23. febrúar	97
29. janúar	97
Landnámsöld	97
Þriðja ríkið	97
Persneska	97
Fræ	97
Flokkur:Ertublómaætt	97
Flokkur:Íslensk stjórnmál	97
Flokkur:Snæfellsnes	97
Kambódía	96
Norður-Kórea	96
Albanía	96
Núll	96
Flokkur:Dagatal	96
Brennu-Njáls saga	96
Listi yfir Noregskonunga	96
1797	96
12. júní	96
Garðabær	96
Breska samveldið	96
18. apríl	96
19. september	96
15. október	96
1795	96
Endurreisnin	96
Selfoss	96
Pólska	96
Portúgalska	96
Flokkur:Íslenskir ábótar og príorar	96
Flokkur:Gullintoppuætt	96
1826	95
11. september	95
21. ágúst	95
7. desember	95
11. júlí	95
1609	95
Karlamagnús	95
11. apríl	95
10. september	95
Arion banki	95
Breska heimsveldið	95
Austurland	95
Þjóðaratkvæðagreiðsla	95
17. ágúst	95
Heimskringla	95
Fruma	95
Ljós	95
Mið-Asía	95
Barack Obama	95
Gullintoppuætt	95
Flokkur:Listar tengdir Íslandi	95
Flokkur:Fólk dáið á 17. öld	95
1801	94
Normandí	94
14. október	94
4. desember	94
23. nóvember	94
21. mars	94
27. apríl	94
11. október	94
28. maí	94
Þórshöfn (Færeyjum)	94
6. desember	94
1829	94
BBC	94
1837	94
Gyðingdómur	94
Vatnajökull	94
24. nóvember	94
1550	94
Sýsla	94
Menningarmálastofnun Sameinuðu þjóðanna	94
Skógur	94
Flokkur:Dalir á Íslandi	94
25. nóvember	93
27. júlí	93
30. júní	93
Listi yfir Hólabiskupa	93
2. október	93
26. ágúst	93
5. júlí	93
1770	93
1802	93
1853	93
22. desember	93
13. febrúar	93
27. ágúst	93
23. október	93
Bók	93
1798	93
20. ágúst	93
Tókýó	93
Færeyska	93
5. júní	93
Helsinki	93
Rangárvallasýsla	93
Boston	93
Kennari	93
Efni	93
Rannsókn	93
Flokkur:Götur í Reykjavík	93
Flokkur:Bandarískir tónlistarmenn	93
9. júlí	92
Bangladess	92
Bundesliga	92
1807	92
Íþróttafélagið Þór Akureyri	92
Persía	92
Þykkvabæjarklaustur	92
15. júlí	92
6. september	92
13. apríl	92
17. desember	92
3. maí	92
13. september	92
13. október	92
4. nóvember	92
1825	92
1854	92
Bítlarnir	92
17. apríl	92
Kol	92
11. janúar	92
Landspítali	92
Genf	92
25. febrúar	92
Princeton-háskóli	92
Hómer	92
List	92
Orð	91
Flokkur:Handknattleikur á Íslandi	91
9. mars	91
24. júlí	91
Krossferðir	91
21. nóvember	91
30. júlí	91
1688	91
1610	91
Hinrik 8.	91
1683	91
1796	91
Hekla	91
21. apríl	91
3. mars	91
Alþjóðagjaldeyrissjóðurinn	91
Stjórnarskrá lýðveldisins Íslands	91
10. desember	91
17. febrúar	91
5. desember	91
Jónas Hallgrímsson	91
FC Barcelona	91
Flokkur:Trúarbrögð	91
Tilgáta	91
Sjúkdómur	91
Stýrikerfi	90
1605	90
Korn	90
7. ágúst	90
4. maí	90
27. september	90
23. mars	90
Ríkisstjórn Íslands	90
1842	90
21. desember	90
1832	90
Ólafur Ragnar Grímsson	90
28. ágúst	90
20. júní	90
2. september	90
2. maí	90
19. febrúar	90
Sankti Pétursborg	90
Napóleonsstyrjaldirnar	90
Plast	90
New Mexico	90
Lukku-Láki	90
Hitabelti	90
Framkvæmdarvald	90
Frumeind	90
Flokkur:Fólk fætt á 17. öld	90
Flokkur:Firðir á Íslandi	90
Flokkur:Bandaríkjamenn	90
Flokkur:Bambus	90
Suðurskautslandið	89
Vatíkanið	89
24. september	89
Arabar	89
20. febrúar	89
26. janúar	89
Forseti	89
Bandaríkjaþing	89
Bolungarvík	89
8. apríl	89
27. desember	89
Hollywood	89
Grasaætt	89
Rauntala	89
Borgarbyggð	89
Bayern München	88
Frumbyggjar Ameríku	88
1603	88
14. júlí	88
30. maí	88
31. júlí	88
Bæheimur	88
Sjórán	88
Orkneyjar	88
12. febrúar	88
Madríd	88
Frankfurt am Main	88
20. apríl	88
Jóhannes Páll 2.	88
Vestur-Evrópa	88
Glímufélagið Ármann	88
Breska þingið	88
Furur	88
Náttúruvísindi	88
Tími	88
Indóevrópsk tungumál	88
Minnesota	88
Flokkur:Saga Reykjavíkur	88
Haítí	87
Sesúan	87
Reykjanes	87
16. júlí	87
Viðey	87
25. júlí	87
Þjórsá	87
Leikrit	87
Barselóna	87
24. apríl	87
Rétttrúnaðarkirkjan	87
Bandaríkjadalur	87
Barn	87
Austurríki-Ungverjaland	87
Sannleikur	87
Mjólk	87
Teiknimyndasaga	87
Flokkur:Frumefni	87
Flokkur:Vestfirðir	87
Flokkur:Svarfaðardalur	87
Siglingar	87
Malta	86
Aserbaísjan	86
Súdan	86
Álftanes	86
25. desember	86
23. desember	86
14. ágúst	86
25. október	86
5. ágúst	86
29. desember	86
Tjingveldið	86
Québec	86
Þýska keisaraveldið	86
Fasismi	86
1600	86
6. nóvember	86
Fiskveiðar	86
9. öldin	86
Tölvunarfræði	86
Ontario	86
Anime	86
Fleirtala	86
Rafeind	86
Flokkur:Handhafar stórkross Hinnar íslensku fálkaorðu	86
1951-1960	86
Flokkur:Bandarískir rithöfundar	86
Skosk gelíska	86
Flokkur:Fólk dáið á 18. öld	86
Karl 2. Englandskonungur	85
5. nóvember	85
Gissur Þorvaldsson	85
13. desember	85
Mikhaíl Gorbatsjev	85
1824	85
1618	85
Sjáland	85
1792	85
Liverpool (knattspyrnufélag)	85
Enska borgarastyrjöldin	85
Austur-Húnavatnssýsla	85
CSI: Miami	85
Finnska	85
Sanskrít	85
Flatarmál	85
Dulfrævingar	85
Samfélag	85
Flokkur:Knattspyrnumenn eftir þjóðerni	85
Kenía	84
Microsoft Windows	84
5. mars	84
13. júní	84
26. desember	84
22. október	84
19. júlí	84
Aftaka	84
Byggingarlist	84
Evrópubandalagið	84
Hvalfjörður	84
Svartidauði	84
Loðvík 14.	84
13. ágúst	84
2. nóvember	84
Dagblað	84
Norðurhvel	84
Chelsea F.C.	84
Bókmenntir	84
Enska karlalandsliðið í knattspyrnu	84
Flokkur:Svalur og Valur	84
Lyf	84
Flokkur:Tónlistarstefnur	84
Flokkur:Wikipedia:Stubbar	84
Bólivía	83
29. júlí	83
3. ágúst	83
Cíceró	83
18. febrúar	83
10. febrúar	83
Palestína	83
8. október	83
Norður	83
1660	83
1642	83
1818	83
1833	83
7. september	83
1520	83
Alexander mikli	83
Oxford	83
Michigan	83
Þýska karlalandsliðið í knattspyrnu	83
Flokkur:Enskir knattspyrnumenn	83
Flokkur:Efnafræði	83
Flokkur:Laukætt	83
Flokkur:Stjörnufræði	83
Flokkur:Fólk dáið á 16. öld	83
Flokkur:Fólk fætt á 16. öld	83
Flokkur:Stofnað á 19. öld	83
Jamaíka	82
Hvíta-Rússland	82
4. janúar	82
Sturlungaöld	82
Arnarfjörður	82
26. október	82
30. mars	82
1662	82
1788	82
Kennaraháskóli Íslands	82
1783	82
27. nóvember	82
Norður-Evrópa	82
Sturlunga saga	82
Þjóðgarður	82
Flokkur:Síður sem þurfa hnit	82
Flokkur:Sálfræði	82
Svalbarði	81
Tansanía	81
21. júní	81
Dýrafjörður	81
5. september	81
11. desember	81
Menntun	81
Vín	81
1612	81
Pólsk-litháíska samveldið	81
Nóbelsverðlaunin	81
30. október	81
Philadelphia	81
Snorra-Edda	81
Bertrand Russell	81
Jarðvegur	81
Marxismi	81
Stóuspeki	81
Bókaútgáfan Iðunn	81
Málvísindi	81
Skandinavía	81
Efnatákn	81
Flokkur:Notendur eftir tungumáli	81
Úrvalsdeild kvenna í handknattleik	81
Laos	80
Nýja-Kaledónía	80
Níkaragva	80
1637	80
Saxland	80
Weimar-lýðveldið	80
3. júlí	80
1768	80
Colorado	80
Austurvöllur	80
Stykkishólmur	80
1644	80
Hjaltlandseyjar	80
Doktorsgráða	80
CSI: NY	80
Sjór	80
Angóla	79
Slóvakía	79
Sjálfstæði	79
Mynd:Þróttur R..png	79
Márar	79
Bannfæring	79
21. júlí	79
7. mars	79
1700	79
Rómarkeisari	79
1572	79
12. júlí	79
1685	79
1834	79
1799	79
Alexandría	79
Karl Marx	79
27. janúar	79
Landamæri	79
Vínarfundurinn	79
Flokkur:Kvenréttindi á Íslandi	79
Farsími	79
Miðborg Reykjavíkur	79
Grammy-verðlaunin	79
Morris	79
Flokkur:Reynisætt	79
Eignarréttur	79
Vél	79
Atvinnuvega- og nýsköpunarráðherra Íslands	79
Flokkur:Byggingar í Reykjavík	79
Liljuætt	79
Jórdanía	78
Úrúgvæ	78
5. febrúar	78
23. september	78
26. nóvember	78
1843	78
1636	78
24. desember	78
1521	78
Eiríkur af Pommern	78
Amtmaður	78
Austur-Evrópa	78
Mið-Evrópa	78
Höggmyndalist	78
Upplýsingin	78
Himalajafjöll	78
Stjórnleysisstefna	78
Þekkingarfræði	78
Eintala	78
Strönd	78
Flokkur:Lögmenn á Íslandi	78
Flokkur:Sturlungaöld	78
Flokkur:Alþingismenn	78
Síld	77
Skattur	77
1638	77
1816	77
1707	77
9. desember	77
1817	77
1066	77
11. ágúst	77
1630	77
Elísabet 1.	77
Saga Íslands	77
Silfur	77
Haraldur hárfagri	77
Washington (fylki)	77
Sentimetri	77
Tennessee	77
Tækni	77
Krabbadýr	77
Dauði	77
Flokkur:Vegir á Íslandi	77
Flokkur:Sveitarfélög Íslands	77
1641	76
Karl 1. Englandskonungur	76
Cambridge-háskóli	76
21. október	76
Utah	76
Skúli Magnússon	76
Þorlákur helgi Þórhallsson	76
Pappír	76
8. ágúst	76
1667	76
1786	76
22. mars	76
Þjóðabandalagið	76
John F. Kennedy	76
Stjórnarskrá Bandaríkjanna	76
Evangelísk-lúthersk kirkja	76
Yunnan	76
Gallía	76
Veira	76
Heili	76
Skammstöfun	76
Kórónaveirufaraldurinn 2019–2021	76
Sjávarmál	76
Stál	76
Flokkur:Fólk dáið á 13. öld	76
Flokkur:Tölvunarfræði	75
1000	75
Golden Globe	75
1689	75
19. janúar	75
Hörgárdalur	75
Varsjá	75
Flokkur:Íslenskar bókmenntir	75
Ermarsund	75
David Hume	75
Fulltrúadeild Bandaríkjaþings	75
Flokkur:Repúblikanar	75
Frjálshyggja	75
Evrasía	75
Flokkur:Íslenskir þýðendur	75
Panama	74
Evrópska efnahagssvæðið	74
Nýi heimurinn	74
1654	74
1827	74
Jakob 6. Skotakonungur	74
Forsætisráðherra Bretlands	74
Manhattan	74
1822	74
Hlynir	74
Aðall	74
Bandaríska frelsisstríðið	74
Norðurslóðir	74
Reyniviður	74
Mynddiskur	74
Andrúmsloft	74
Flokkur:Alþjóðastofnanir	74
Flokkur:Lukku Láki	74
Mállýska	74
Dalur	74
Flokkur:Landafræði	74
Norður-Makedónía	73
Ekvador	73
Erkibiskup	73
Napolí	73
René Descartes	73
Flæmingjaland	73
Hannes Hafstein	73
1811	73
1643	73
1761	73
Íslenska karlalandsliðið í handknattleik	73
Sjö ára stríðið	73
Borgarnes	73
Vestur-Afríka	73
Skagafjarðarsýsla	73
Vatnsaflsvirkjun	73
Dóná	73
Flokkur:Tónlist	73
Ingólfur Arnarson	73
Keltar	73
Íþróttafélagið Grótta	73
Mengun	73
Flokkur:Meindýr	73
Flokkur:Landafræði Íslands	73
Eignarfall	73
Norður-Íshaf	73
Vara	73
Menntaskólinn við Sund	73
Hunangsflugur	73
Móberg	73
Eyðibýli	73
Málspeki	73
MacOS	72
Einokunarverslunin	72
Helgafellsklaustur	72
Austfirðir	72
1754	72
Hertogi	72
1533	72
1785	72
Jól	72
1619	72
Bókmenntaverðlaun Norðurlandaráðs	72
Leipzig	72
2. janúar	72
Reykjanesbær	72
Ál	72
Fjölmiðill	72
Hryðjuverk	72
Íslamska ríkið	72
Frjálslyndisstefna	72
Löggjafarvald	72
Baccalaureus Artium	72
Gvatemala	71
1779	71
1759	71
Lögsögumaður	71
Játvarður 1.	71
Fóstureyðing	71
Hundrað ára stríðið	71
Játvarður 3.	71
Ráðherra	71
30. ágúst	71
Stóra-Bretland	71
Jóhannes úr Kötlum	71
1598	71
Isaac Newton	71
Blönduhlíð	71
Hveiti	71
Hreindýr	71
Linux	71
Geislavirkni	71
Háskólinn í Reykjavík	71
Flokkur:Fyrirtæki	71
Kapítalismi	71
Peningar	71
Flokkur:Ár á Íslandi	71
Kirkjustaður	71
Krydd	71
Flokkur:Bandarísk stjórnmál	71
Húð	71
Flokkur:Forsætisráðherrar eftir löndum	71
Sómalía	70
Stiftamtmaður	70
Píanó	70
17. október	70
1607	70
1602	70
1608	70
Franklin D. Roosevelt	70
1536	70
1626	70
Verðbólga	70
Banki	70
Arabíuskaginn	70
Manchester	70
Geir H. Haarde	70
National Basketball Association	70
Arkitekt	70
Berklar	70
Hérað	70
Fita	70
Tyrkneska	70
Loft	70
Massi	70
Matargerð	70
Flokkur:Kirkjur á Íslandi	70
La Liga	70
Flokkur:Karlalandslið í knattspyrnu	70
Grænmeti	70
Loftslag	70
Flokkur:Stöðuvötn á Íslandi	70
Flokkur:Matur	70
Flokkur:Fólk dáið á 14. öld	70
Madagaskar	69
1621	69
Úrvalsdeild karla í knattspyrnu	69
1606	69
Viðeyjarklaustur	69
1631	69
1703	69
Carolus Linnaeus	69
Bikarkeppni karla í knattspyrnu	69
Ungmennafélag Selfoss	69
Winston Churchill	69
Ópera	69
Sinfóníuhljómsveit Íslands	69
Fangelsi	69
Ludwig Wittgenstein	69
Fréttablaðið	69
Nevada	69
Central Intelligence Agency	69
Harry Potter	69
Criminal Minds	69
Bóndi	69
Manga	69
Flokkur:Strandir	69
Mósambík	68
Samtök hernaðarandstæðinga	68
1559	68
Konungur Danmerkur	68
Bretanía	68
Nova Scotia	68
Norðurheimskautið	68
1666	68
1661	68
1777	68
1728	68
26. júlí	68
Friðrik barbarossa	68
1665	68
1601	68
Handknattleiksfélag Kópavogs	68
1629	68
1625	68
DNA	68
Alabama	68
Benito Mussolini	68
1568	68
Árni Magnússon	68
23. ágúst	68
Hrútafjörður	68
Toskana	68
Öryggisráð Sameinuðu þjóðanna	68
Gautaborg	68
Edduverðlaunin	68
Íslenska karlalandsliðið í knattspyrnu	68
Flokkur:Þátttakendur í söngvakeppni evrópskra sjónvarpsstöðva	68
Landfræði	68
Mývatn	68
Vatnajökulsþjóðgarður	68
Norður-Karólína	68
Mesópótamía	68
Smitun	68
Flokkur:Niturbindandi plöntur	68
Ensím	68
Flokkur:Hirðstjórar á Íslandi	68
Nafnorð	68
Flokkur:Íslensk eyðibýli	68
Tákn	68
Flokkur:Grasaætt	68
Flokkur:Íslensk sjávarþorp	68
Gler	68
1697	67
Suðureyjar	67
1492	67
Leikfélag Reykjavíkur	67
Klaustur	67
George H. W. Bush	67
1627	67
Þingmaður	67
Jesúítareglan	67
Borgarstjórn Reykjavíkur	67
Brennisteinn	67
Alþjóðaheilbrigðismálastofnunin	67
Þing	67
Fatnaður	67
Mannréttindi	67
Flokkur:Ensk knattspyrnufélög	67
Miðbaugur	67
Köfnunarefni	67
Flokkur:Heimspekingar 21. aldar	67
Forsætisráðherra Íslands	67
Basalt	67
Uppistand	67
Flokkur:Vatnajökulsþjóðgarður	67
Vökvi	67
Flokkur:Keppnisíþróttir	67
1250	66
Níl	66
Ólafur digri	66
Þingræði	66
Íhaldsflokkurinn (Bretland)	66
1650	66
1780	66
Gústaf 2. Adólf	66
Ull	66
Þrælastríðið	66
Immanuel Kant	66
1782	66
Eyrarbakki	66
Landsvirkjun	66
Blönduós	66
Sími	66
Bandamenn (seinni heimsstyrjöldin)	66
Íberíuskagi	66
Flensborgarskóli	66
Connecticut	66
Hráolía	66
Sameiningarflokkur alþýðu - Sósíalistaflokkurinn	66
Leikskáld	66
Columbia-háskóli	66
Enski bikarinn	66
Rúmfræði	66
Höfn	66
Flokkur:Demókratar	66
Flokkur:Bandarískir söngvarar	66
Mannfræði	66
Flokkur:Íslensk menning	66
Flokkur:Lagt niður á 20. öld	66
Gana	65
Mynd:Knattspyrnufélagið Víkingur.png	65
Múhameð	65
Filippus 2. Frakkakonungur	65
Habsborgarar	65
1757	65
Íslandsbanki	65
1762	65
1534	65
1670	65
1617	65
Hæstiréttur Bandaríkjanna	65
Steingrímsfjörður	65
Höfundaréttur	65
Vladímír Lenín	65
Alþjóðaknattspyrnusambandið	65
Fljótshlíð	65
DV	65
René Goscinny	65
Íslenska þjóðkirkjan	65
Valdarán	65
Kílógramm	65
Hið íslenska bókmenntafélag	65
Suður	65
Kansas	65
Fjölbrautaskólinn í Breiðholti	65
Rapp	65
Yale-háskóli	65
Listaháskóli Íslands	65
Germanir	65
Kalsín	65
Missouri	65
Sagnorð	65
Afleiða (stærðfræði)	65
Sameind	65
Grískt stafróf	65
Þór (norræn goðafræði)	65
Bókmenntafræði	65
Flokkur:Íslenskar hljómplötur	65
Lektor	65
Flokkur:Saga Frakklands	65
Flokkur:Austur-Húnavatnssýsla	65
Flokkur:Borgir í Póllandi	65
Flokkur:Íslenskir skólameistarar	65
Flokkur:Íslensk knattspyrnufélög	65
Forritunarmál	64
Jemen	64
Köln	64
Sturla Þórðarson	64
Sturla Sighvatsson	64
1720	64
Björk Guðmundsdóttir	64
1649	64
1680	64
1530	64
1483	64
Dauðarefsing	64
Þéttbýli	64
Möðruvellir (Hörgárdal)	64
Kristján Eldjárn	64
Náttúrlegar tölur	64
1776	64
Kristján 1.	64
Reykjanesskagi	64
Selsíus	64
Sólkerfið	64
Sydney	64
Kanaríeyjar	64
Vestur-Skaftafellssýsla	64
Alþjóðabankinn	64
Borgarleikhúsið	64
Bronsöld	64
Evrópuþingið	64
Flokkur:Fyrrum Evrópuríki	64
Klettafjöll	64
Flokkur:Fólk dáið á 12. öld	64
Evrópukeppni bikarhafa	63
Rauðahaf	63
Kaupstaður	63
1752	63
Súnní	63
1588	63
Írski lýðveldisherinn	63
Laugardalshöll	63
Suðurnes	63
1740	63
1525	63
Einkaleyfi	63
1756	63
Nóbelsverðlaunin í hagfræði	63
Veður	63
Napóleon 3.	63
Selaætt	63
Landakort	63
Hryðjuverkin 11. september 2001	63
Lax	63
Vindur	63
Íshokkí	63
Stjórnspeki	63
Flokkur (flokkunarfræði)	63
Hljóð	63
Viðskipti	63
Nefnifall	63
Inúítar	63
Fornenska	63
Germönsk tungumál	63
Flokkur:Bandarískir heimspekingar	63
Þjóð	63
Flokkur:Alþingiskosningar	63
Örvera	63
Jón Sigurðsson	63
Vestur-Húnavatnssýsla	63
Þvermál	63
Mosar	63
Tónaútgáfan	63
Flokkur:Fólk fætt á 13. öld	63
Mónakó	62
1628	62
Dýrlingur	62
Jóhann landlausi	62
Borgarastríð	62
Ísbjörn	62
16. febrúar	62
Margaret Thatcher	62
1766	62
1682	62
1742	62
Ólafur Thors	62
Hinrik 2. Englandskonungur	62
1615	62
Norðurlandaráð	62
Skotvopn	62
Hveragerðisbær	62
Ómar Ragnarsson	62
Stjarna	62
Stéttarfélag	62
Hornafjörður	62
Tennis	62
Kjöt	62
Raftónlist	62
Líkami	62
Flokkur:Vesturland	62
Flokkur:Íslenskir grunnskólar	62
Kákasus	62
Wisconsin	62
Þjónusta	62
Flokkur:Lækningajurtir	62
Munkur	62
Tíðbeyging sagna	62
Flokkur:Þingmenn Framsóknarflokksins	62
Flokkur:Fólk dáið á 15. öld	62
Sameinuðu arabísku furstadæmin	61
1571	61
Íþróttabandalag Akureyrar	61
Mynd:Breidablik.png	61
Úrvalsdeild kvenna í knattspyrnu	61
Normannar	61
Ríkharður ljónshjarta	61
Hinrik 4. Frakkakonungur	61
Kristján 3.	61
1727	61
1513	61
1552	61
1714	61
Spilling	61
Vigdís Finnbogadóttir	61
1746	61
Önundarfjörður	61
Riddari	61
Fljót	61
Mingveldið	61
Stofnun Árna Magnússonar í íslenskum fræðum	61
Albert Einstein	61
Svartfjallaland	61
Maryland	61
Austur-Skaftafellssýsla	61
Sunnudagur	61
John Locke	61
Adam Smith	61
Barokk	61
Varaforseti Bandaríkjanna	61
Megas	61
Hnefaleikar	61
Ostur	61
Hljómborð	61
Þjóðviljinn	61
Birmingham	61
Manchester City	61
Vestur	61
Flokkur:Borgir í Frakklandi	61
Mýri	61
Flokkur:Aðgreiningarsíður	61
Þróunarkenningin	61
Flokkur:Íslenskir söngvarar	61
Flokkur:Smárar	61
Seifur	61
Auga	61
Viður	61
Skagi	61
Flokkur:Sýslur á Englandi	61
Flokkur:Norðurlönd	61
Flokkur:Landafræði Reykjavíkur	61
Flokkur:Heimspeki	61
Hugbúnaður	60
Úsbekistan	60
Simbabve	60
Holtsetaland	60
1519	60
1241	60
1790	60
Kolbeinn ungi Arnórsson	60
Kosningaréttur	60
Kárahnjúkavirkjun	60
Maó Zedong	60
1781	60
1695	60
Þrándheimur	60
Ólafsfjörður	60
Brandenborg	60
Íþrótta- og Ólympíusamband Íslands	60
Íraksstríðið	60
Páskar	60
Indiana (fylki)	60
Gotar	60
Þorskur	60
Vafri	60
Allsherjarþing Sameinuðu þjóðanna	60
Glasgow	60
Vopnafjörður	60
Efahyggja	60
Höfuðborgarsvæðið	60
Bandamenn (fyrri heimsstyrjöldin)	60
Einræðisherra	60
Arsenal F.C.	60
Saga	60
Flokkur:Bandarískar hljómsveitir	60
Eyjaklasi	60
Úlfur	60
Baðmull	60
Flokkur:Breskar hljómsveitir	60
Þörungar	60
Flokkur:Kosningar í Bandaríkjunum	60
Kirgistan	59
Flokkur:Bubbi Morthens	59
Sambía	59
1755	59
Melavöllurinn	59
Hjónaband	59
Embætti landlæknis	59
1500	59
1712	59
Mars (reikistjarna)	59
1736	59
1748	59
Keflavíkurflugvöllur	59
Suður-Karólína	59
1691	59
1635	59
1560	59
1633	59
Sjanghæ	59
Louisiana	59
Andes-fjöll	59
Ölfus	59
Spænska borgarastyrjöldin	59
Sveinn Björnsson	59
Washington	59
Sahara	59
Erfðafræði	59
Íslensku bókmenntaverðlaunin	59
Fimleikar	59
Örgjörvi	59
Joe Biden	59
Atvinnuleysi	59
Lundi	59
Runni	59
Flokkur:Evrópulönd	59
Flokkur:Bjöllur	59
Burn Notice	59
Alheimurinn	59
Flokkur:Niturbindandi tré og runnar	59
5. öldin	59
Hugspeki	59
Flokkur:Árnessýsla	59
Áramótaskaupið	59
Flokkur:Fólk fætt á 12. öld	59
Namibía	58
1713	58
Java	58
Al-Kaída	58
Opinber þjónusta	58
Vopn	58
Goðorðsmaður	58
Einar Benediktsson	58
1590	58
Handrit	58
Útgáfufyrirtæki	58
Flokkur:Íslensk tímarit	58
Massachusetts Institute of Technology	58
Sjávarútvegur	58
Carl Billich	58
Fullveldi	58
Laugavegur	58
Cambridge	58
Alþjóðlegu náttúruverndarsamtökin	58
Ertublómaætt	58
Rafhleðsla	58
Bjarkarætt	58
Flokkur:Rósaætt	58
Flokkur:Borgir á Ítalíu	58
Þróunarland	58
Rökgreiningarheimspeki	58
Flokkur:Rökgreiningarheimspekingar	58
Trú	58
Flokkur:Mengjafræði	58
Lirfa	58
Flokkur:Skagafjarðarsýsla	58
Temprað belti	58
Flokkur:Saga Noregs	58
Flokkur:Saga Danmerkur	58
Flokkur:Tónaútgáfan	58
Flokkur:Noregskonungar	58
Flokkur:Sasa	58
Liechtenstein	57
Malaví	57
Púertó Ríkó	57
Paragvæ	57
Rúanda	57
1316	57
Keflavíkurstöðin	57
Listi yfir þjóðhöfðingja Englands	57
Vilhjálmur 1. Englandskonungur	57
Lübeck	57
Lissabon	57
Togari	57
Galileo Galilei	57
1611	57
Evrópuráðið	57
1724	57
1593	57
Heimastjórn	57
Verkamannaflokkurinn (Bretland)	57
Ögmundur Pálsson	57
Efnahagskreppan á Íslandi 2008–2011	57
Grundarfjörður	57
Hús	57
Rómantíkin	57
Heiðni	57
Nintendo	57
Montana	57
Jón Gnarr	57
Skógrækt	57
Flokkur:Danakonungar	57
Flokkur:Tré	57
Flokkur:Íslenskir sagnfræðingar	57
Flokkur:Lauftré	57
Gata	57
Flokkur:Fylki í Rússlandi	57
Almenn félagasamtök	57
Flokkur:Saga Bandaríkjanna	57
Lýsingarorð	57
Flokkur:Sýslumenn	57
Gufuhvolf	57
Flokkur:Kalda stríðið	57
Gerjun	57
Flokkur:Hunangsflugur	57
Flokkur:Skip	57
Greinir	57
Senegal	56
AC Milan	56
Bagdad	56
Víkingaöld	56
Brú	56
Hafís	56
Hákon háleggur	56
Ruðningur	56
1596	56
1693	56
1580	56
1702	56
Menntaskólinn að Laugarvatni	56
1200	56
Knattspyrnusamband Íslands	56
Reyðarfjörður	56
Jimmy Carter	56
1592	56
Útgerð	56
Hornstrandir	56
1647	56
Hvíta húsið	56
1658	56
1594	56
1784	56
1556	56
Virgill	56
Alþingishúsið	56
Evripídes	56
Egilsstaðir	56
Fjarðabyggð	56
Flokkur:Kívífléttur	56
Opinbert tungumál	56
Austur	56
Fátækt	56
Flokkur:Eyjar við Ísland	56
Flokkur:Íslam	56
Lauf	56
Flokkur:Fossar á Íslandi	56
Mælieining	56
Jarðskorpa	56
Flokkur:Veðurfræði	56
Líffærakerfi	56
Flokkur:Sveitarstjórnarkosningar á Íslandi	56
Flokkur:Bretar	56
Flokkur:Afríkulönd	56
Flokkur:Fólk fætt á 15. öld	56
Írska lýðveldið	55
Íslensk króna	55
Malí	55
Papúa Nýja-Gínea	55
Úganda	55
Stór-Lundúnasvæðið	55
Otto von Bismarck	55
Grímsey	55
Ungmennafélagið Afturelding	55
1750	55
Heimsmeistaramót landsliða í knattspyrnu karla	55
1604	55
1730	55
1672	55
Katalónía	55
1772	55
Fylgihnöttur	55
1529	55
1553	55
1547	55
1651	55
Liverpool	55
Viktoría Bretadrottning	55
Reykjavíkurhöfn	55
Flói	55
Hvalir	55
Píratar	55
Tóbak	55
Wikipedia	55
Eimskipafélag Íslands	55
Geisladiskur	55
Þingbundin konungsstjórn	55
Bátur	55
Júpíter (reikistjarna)	55
Strætisvagn	55
André Franquin	55
Skóli	55
Helförin	55
Cameron Diaz	55
Ítalska A-deildin	55
Kona	55
Sundlaug	55
Róteind	55
Flokkur:Hlynir	55
Gansu	55
Kraftur	55
Flokkur:Örnefni í Reykjavík	55
Flokkur:Efnahagskreppan á Íslandi 2008–2009	55
Flokkur:Trúleysingjar	55
Flokkur:Forsætisráðherrar Bretlands	55
Velska	55
Flokkur:Málspekingar	55
Tónlistarstefna	55
Flokkur:Vestmannaeyjar	55
Bikarkeppni HSÍ (konur)	55
Flokkur:Rithöfundar eftir löndum	55
Gvæjana	54
Flokkur:Ísland	54
Bútan	54
Mynd:Þór.png	54
Reynistaður	54
Pílagrímsferð	54
1494	54
1634	54
Eldsneyti	54
1554	54
1585	54
1450	54
Jangtse	54
Jónas frá Hriflu	54
Eskifjörður	54
1694	54
Haag	54
Mekka	54
Dómkirkjan í Reykjavík	54
Francisco Franco	54
Siðaskiptin á Íslandi	54
Lögregla	54
Hljóðfæri	54
Menntaskólinn í Kópavogi	54
Samskipti	54
21. öldin	54
COVID-19	54
Flokkur:Suðurnes	54
Siðferði	54
Flokkur:Samtök eldri borgara	54
Hjólreiðar	54
Flokkur:Kyrrahaf	54
Flokkur:Rómverskir keisarar	54
Tvinntölur	54
Flokkur:Elri	54
Samsæta	54
Flokkur:Vatnsaflsvirkjanir á Íslandi	54
Flokkur:Einisætt	54
Flokkur:Stjórnmál eftir löndum	54
Flokkur:Ríkisstjórnarleiðtogar eftir löndum	54
Mön	53
Máritanía	53
Tadsíkistan	53
Persaflóastríðið (1991)	53
Þórður kakali Sighvatsson	53
Enska biskupakirkjan	53
1719	53
Skriðjökull	53
Bourgogne	53
Steingrímur Hermannsson	53
Ísafjarðarbær	53
1749	53
Chicago-háskóli	53
1706	53
1774	53
1350	53
Vefsíða	53
1741	53
Grenjaðarstaður	53
Surtsey	53
Brynjólfur Sveinsson	53
Persaflói	53
Húgenottar	53
Arngrímur Jónsson lærði	53
Miðfjörður	53
Leikhús	53
Oklahoma	53
Sjálfsmorð	53
Alfreð Clausen	53
Geimfar	53
Jafnaðarmannaflokkurinn (Þýskaland)	53
Lífefnafræði	53
YouTube	53
Versalasamningurinn	53
Kosningar	53
Veðurathugunarstöð	53
Aston Villa	53
Stjörnustríð	53
Lauftré	53
Köngull	53
Þorp	53
Kýrillískt stafróf	53
Jón (efnafræði)	53
Persónufornafn	53
Hrafn	53
Þrýstingur	53
Oxun	53
Flokkur:Þjóðverjar	53
Erfðavísir	53
Flokkur:Eldstöðvakerfi á Íslandi	53
Sérhljóð	53
Flokkur:Austurland	53
Flokkur:Persónur Íslendingasagna	53
Margföldun	53
Köttur	53
Flokkur:Ár	53
Kúveit	52
1545	52
1204	52
Uppsalir	52
Jónsbók	52
1711	52
Neskaupstaður	52
1734	52
Bolsévikar	52
Fíkniefni	52
Vilhjálmur 3. Englandskonungur	52
Alþýðusamband Íslands	52
Eldur	52
1558	52
1745	52
Fjölbrautaskóli Vesturlands á Akranesi	52
Eggert Ólafsson	52
1526	52
1715	52
1440	52
1541	52
Filippus 2. Spánarkonungur	52
Basel	52
Eyjafjarðarsýsla	52
Kalmarsambandið	52
Íhaldsstefna	52
Kanslari Þýskalands	52
Stuttgart	52
Google	52
Aðalstræti	52
Vestrómverska keisaradæmið	52
Haförn	52
Seattle	52
Útdauði	52
Icesave	52
Alþingiskosningar 2009	52
Alþingiskosningar 2016	52
Flokkur:Stjórnmálaleiðtogar í seinni heimsstyrjöldinni	52
Þolfall	52
Þágufall	52
Eldkeila	52
Loki	52
Flokkur:Íslenskar ríkisstofnanir	52
Rúmmál	52
Rafstraumur	52
Flokkur:Læknisfræði	52
Flokkur:Íslensk byggðamerki	52
El Salvador	51
1640	51
Mynd:Knattspyrnufélagið Fram.png	51
Cornwall	51
Kaíró	51
Skarð á Skarðsströnd	51
Verkfall	51
1583	51
1657	51
Búenos Aíres	51
Snjóflóð	51
1645	51
Kristján 10.	51
Sigmundur Davíð Gunnlaugsson	51
1328	51
Oliver Cromwell	51
1764	51
Ungmennafélagið Tindastóll	51
Tjörnin	51
1564	51
1710	51
Kaffi	51
1589	51
1542	51
1584	51
Faxaflói	51
Femínismi	51
Björt framtíð	51
Litur	51
Kæna	51
Persaveldi	51
Nasistaflokkurinn	51
Vladímír Pútín	51
Jan Morávek	51
John Stuart Mill	51
Menntaskólinn á Ísafirði	51
Veðurfræði	51
Vísindaskáldskapur	51
Sumarólympíuleikarnir 2008	51
Héraðsdómar Íslands	51
Georgía (fylki BNA)	51
Flokkur:Bandarískir öldungadeildarþingmenn	51
Aktívismi	51
Flokkur:Rökfræði	51
Meginland	51
Hafstraumur	51
Flokkur:Aðgerðastefna	51
Flokkur:Dalasýsla	51
Félagsvísindi	51
Flokkur:Íslenskir læknar	51
Kvika	51
Flokkur:Bergtegundir	51
Rómönsk tungumál	51
Segulsvið	51
Úkraínska	51
Flokkur:Sniglar	51
Samlokur	51
Gró	51
Háskólinn á Bifröst	51
Flokkur:Eyjafjörður	51
Flokkur:Knattspyrnufélög eftir löndum	51
Sýslur í Bandaríkjunum	51
Hondúras	50
Katar	50
Mynd:Ibv-logo.png	50
1673	50
Ólafur Tryggvason	50
Kíev	50
Bólusótt	50
1362	50
1692	50
Ólafur Gaukur Þórhallsson	50
1573	50
Patreksfjörður	50
1674	50
1515	50
1769	50
1574	50
1760	50
1696	50
Gjaldþrot	50
The New York Times	50
Kaliforníuháskóli í Berkeley	50
Bóluefni	50
Tasmanía	50
Fjón	50
Þjóðlagatónlist	50
Flokkur:Alþingi	50
Harmleikur	50
Alnæmi	50
Músíktilraunir	50
Honshū	50
1931-1940	50
Flokksræði	50
Suður-Asía	50
Ragnar Bjarnason	50
Herforingjastjórn	50
Mál og menning	50
Listi yfir stærðfræðinga	50
Mælskufræði	50
Flokkur:Seinni heimsstyrjöldin	50
Bjöllur	50
Flokkur:Heimsminjar	50
Bein	50
Utanríkisráðherra	50
Stjörnumerki	50
Rómanska Ameríka	50
Þunglyndi	50
Vefur	50
Maraþonhlaup	50
Lerki	50
Flokkur:Norðurland	50
Almennt brot	50
Flokkur:Borgir eftir löndum	50
Framhaldsskólinn á Laugum	50
Frjáls hugbúnaður	49
1614	49
1684	49
1678	49
1118	49
Oddi (Rangárvöllum)	49
1300	49
Magnús Eiríksson smek	49
1471	49
Gottfried Wilhelm von Leibniz	49
1599	49
1705	49
Kirkjubæjarklaustur	49
1477	49
1496	49
Flokkur:Úrvalsdeildir kvenna í knattspyrnu á Íslandi	49
1622	49
Sandgerði	49
Jarðgöng	49
Hermann Jónasson	49
Norræna ráðherranefndin	49
Flugvöllur	49
1406	49
Rúnir	49
1415	49
Laugardagur	49
Eitur	49
Lögreglan á Íslandi	49
Konungsríki	49
Greni	49
Egils saga	49
Eyðimörk	49
Mennta- og menningarmálaráðuneyti Íslands	49
Hjarta	49
Flokkur:Sjúkdómar	49
Laddi	49
Ítalska karlalandsliðið í knattspyrnu	49
Xinjiang	49
Sýrlenska borgarastyrjöldin	49
Flokkur:Bandarískir fulltrúadeildarþingmenn	49
Flokkur:Forngrískir heimspekingar	49
Flokkur:Fallafræði	49
Borneó	49
Æsir	49
Flokkur:Mælieiningar	49
Umhverfi	49
Tölfræði	49
Texti	49
Flokkur:Íslenskir framhaldsskólar	49
Bikarkeppni HSÍ (karlar)	49
Flokkur:Forsetakosningar í Bandaríkjunum	49
Flokkur:Saga eftir löndum	49
Lýðveldið Kongó	48
Knútur ríki	48
Haraldur harðráði	48
Staðarstaður	48
Parísarháskóli	48
Landráð	48
Játvarður 2.	48
Heildun	48
Ari fróði Þorgilsson	48
1775	48
Led Zeppelin	48
Viti	48
Sjúkrahús	48
Wolfgang Amadeus Mozart	48
Landhelgisgæsla Íslands	48
Iðnskólinn í Reykjavík	48
1716	48
1639	48
Öræfasveit	48
Fellibylur	48
Reynistaðarklaustur	48
Thomas Jefferson	48
1744	48
Pétur postuli	48
Fjölbrautaskóli Suðurlands	48
Grímsvötn	48
Krímskagi	48
1524	48
Karþagó	48
Fjölnir (tímarit)	48
Manitoba	48
Kalvínismi	48
Thames	48
New Hampshire	48
Idaho	48
Vatt	48
Enska meistaradeildin	48
Fjármálaráðherra	48
Smjör	48
Svín	48
Handritshöfundur	48
Alþjóðlega hljóðstafrófið	48
Hlutabréf	48
Fall (málfræði)	48
Ilíonskviða	48
Flokkur:Plöntur	48
Flokkur:Breskir rithöfundar	48
Adríahaf	48
Flokkur:Frakkar	48
Höfn í Hornafirði	48
Heiltölur	48
Flokkur:Ritverk Aristótelesar	48
Viðreisn	48
Votlendi	48
Flokkur:Borgir í Kína	48
Slavnesk tungumál	48
Rándýr	48
Eggfruma	48
Flokkur:Færeyjar	48
Flokkur:Aldir	48
Kamerún	47
Sex Pistols	47
Hróarskelda	47
Genúa	47
Lyon	47
Gotland	47
Ísraelsher	47
1701	47
1671	47
Matthías Jochumsson	47
1555	47
Charles Darwin	47
1699	47
Talíbanar	47
Borgarstjóri Reykjavíkur	47
Alþjóðaviðskiptastofnunin	47
Jóhanna Sigurðardóttir	47
1566	47
1656	47
Verkmenntaskólinn á Akureyri	47
1743	47
Kristján 2.	47
Hallgrímur Pétursson	47
1737	47
Bjarni Benediktsson (f. 1908)	47
Frankar	47
Iowa	47
Orgel	47
Sigurður Nordal	47
Alþingiskosningar 2013	47
Súmatra	47
Föstudagur	47
Forseti Frakklands	47
Skagaströnd	47
Heimsmeistaramót landsliða í knattspyrnu karla 2018	47
Landnám	47
Eik	47
Hlutafélag	47
Mánuður	47
Baltimore	47
Sekúnda	47
Kalín	47
Fylki Bandaríkjanna	47
Háskólinn á Akureyri	47
Brooklyn	47
Blak	47
Antwerpen	47
Arnaldur Indriðason	47
Fjölbrautaskóli Suðurnesja	47
Fjölbrautaskólinn við Ármúla	47
Flokkur:Dauðsföll af völdum sjálfsmorða	47
Sjía	47
Hljóðgervill	47
Flokkur:Enskir leikarar	47
Flokkur:Steindir	47
Nifteind	47
Æðarfugl	47
Flokkur:Smitsjúkdómar	47
Flokkur:Franskir rithöfundar	47
Neðra-Saxland	47
Flokkur:Breskir heimspekingar	47
Náttúruvernd	47
Flokkur:Rangárvallasýsla	47
Flokkur:Saga Evrópu	47
Náttúra	47
Flokkur:Vestur-Húnavatnssýsla	47
Atvinna	47
Framhaldsskóli	47
Efnaskipti	47
Blý	47
Flokkur:Hernaður	47
Flokkur:Rúmfræði	47
Níger	46
Samóa	46
Sighvatur Sturluson	46
Magnús lagabætir	46
Þjóðhöfðingjar Danmerkur	46
Flateyjarbók	46
Dante Alighieri	46
Landsfjórðungur	46
Jakob 2. Englandskonungur	46
1721	46
York	46
1540	46
Jarðskjálftakvarðar	46
1503	46
1551	46
1623	46
1523	46
1765	46
Juventus FC	46
Fjölbrautaskólinn í Garðabæ	46
1763	46
Reykjavíkurflugvöllur	46
Snjór	46
Forseti Alþingis	46
1570	46
Maine	46
Halastjarna	46
Gervitungl	46
Gottskálk grimmi Nikulásson	46
Alþingiskosningar	46
Bríet Bjarnhéðinsdóttir	46
Elly Vilhjálms	46
Den Arnamagnæanske Samling	46
Listmálari	46
Örverufræði	46
Safn	46
Tonn	46
Sveitarfélagið Skagafjörður	46
Stanford-háskóli	46
Eyjahaf	46
Breiðholt	46
Vísindaheimspeki	46
Reiðhjól	46
Flokkur:Forsetar Bandaríkjanna	46
Nýsteinöld	46
Flokkur:Félagsfræði	46
2. öldin	46
Vesturland	46
Úran	46
Ís	46
Newcastle United F.C.	46
Skoska	46
Breyta	46
Flokkur:Anime	46
Flokkur:Tungumál	46
Flokkur:Fyrrum íslenskir stjórnmálaflokkar	46
Flokkur:Menning	46
Sniglar	46
Austur-Asía	46
Flokkur:Asíulönd	46
Ilmbjörk	46
Viðskiptafræði	46
Sníkjulíf	46
Makaó	45
Bahamaeyjar	45
Vestur-Sahara	45
Eritrea	45
Mynd:Fimleikafelag hafnafjordur.png	45
Konungsríkið Navarra	45
Valdimar sigursæli	45
1170	45
Flatey á Breiðafirði	45
1189	45
1453	45
1370	45
1778	45
Detroit	45
1431	45
Landið helga	45
Siglingakeppni	45
Harry S. Truman	45
1591	45
1613	45
Friðrik 2. Danakonungur	45
Njarðvík	45
Auglýsing	45
Þorskastríðin	45
Flugfélag Íslands	45
Úrkoma	45
Menntaskólinn á Egilsstöðum	45
Lækjargata	45
1735	45
Berlínarmúrinn	45
Langanes	45
Maís	45
Belgrad	45
Vefnaður	45
Johann Sebastian Bach	45
Kjörfursti	45
Jón Baldvin Hannibalsson	45
Alþjóðadómstóllinn	45
Bessastaðaskóli	45
Rauði krossinn	45
Facebook	45
Metallica	45
Engilsaxar	45
Vegur	45
Sveitarfélagið Árborg	45
Raunhyggja	45
Flokkur:Bandarísk fyrirtæki	45
Vesturbær Reykjavíkur	45
Kvikmyndagerð	45
Langjökull	45
Flokkur:Erfðafræði	45
F.C. Internazionale Milano	45
The Unit	45
Náttúruauðlind	45
Heimildarmynd	45
Verðbréf	45
NCIS: Los Angeles	45
Sterkja	45
Hlutfall	45
Hótel	45
Flokkur:Þingmenn Samfylkingarinnar	45
4. öldin f.Kr.	45
Jarðgas	45
Numb3rs	45
Flokkur:Samræður Platons	45
Arkansas	45
Samkeppni	45
Dýrafræði	45
Ævintýri	45
Suðurkjördæmi	45
Flokkur:Íslensk grasrótarstjórnmál	45
Framleiðsla	45
Flokkur:Ítalir	45
Kísill	45
Svarfaðardalsá	45
Flokkur:Háskólar í Frakklandi	45
Jökulá	45
Trúleysi	45
Vistkerfi	45
Lindýr	45
Spenna	45
Flokkur:Danir	45
Fílabeinsströndin	44
Fídjí	44
Tjad	44
Veitingahús	44
Þrændalög	44
Vetur	44
Mongólaveldið	44
Reykholt (Borgarfirði)	44
Húnaflói	44
Katla	44
Eiríkur Magnússon prestahatari	44
1659	44
Þórarinn Eldjárn	44
Kentucky	44
1380	44
Rúðuborg	44
Íslendingabók	44
Grímsnes	44
1620	44
Atlético Madrid	44
Friðrik Þór Friðriksson	44
1263	44
Mynd:Knattspyrnufélag Akureyrar.png	44
Rio de Janeiro	44
Kannabis	44
1679	44
Charles de Gaulle	44
Zürich	44
1378	44
María Skotadrottning	44
Kafbátur	44
Icelandair	44
1655	44
1361	44
Neró	44
Ríkisstjóri	44
Eyjafjöll	44
Eyrarsund	44
Bremen	44
1563	44
Vatnsdalur	44
Mexíkóborg	44
Þjóðþing Danmerkur	44
Lunga	44
Uppfinning	44
J. K. Rowling	44
Neðanjarðarlest	44
Flokkur:Kanadískir leikarar	44
Mótmælin á Íslandi í kjölfar efnahagskreppunnar 2008	44
Kaspíahaf	44
Norðurrín-Vestfalía	44
Framboð og eftirspurn	44
Lengd	44
Íslenska stafrófið	44
Landlukt land	44
Vextir	44
Hegðun	44
Dómstóll	44
Framhaldsskólinn í Vestmannaeyjum	44
Flokkur:Grísk goðafræði	44
Bygg	44
Meltingarkerfið	44
Ríkisborgararéttur	44
Fálki	44
Fagurfræði	44
Flokkur:Íslenskir handknattleiksmenn	44
Flokkur:Algebra	44
Markaður	44
Flokkur:Stjórnmálafræði	44
Flokkur:Íslenskir stjórnmálaflokkar	44
Vísindaleg flokkun	44
Lifur	44
Tottenham Hotspur F.C.	44
Oblast	44
Flokkur:Evrópskir gjaldmiðlar	44
Ljón	44
Baden-Württemberg	44
Geit	44
Flokkur:Saga Englands	44
Flokkur:Bandarískir uppistandarar	44
Flokkur:Landbúnaður	44
Flokkur:Skálholtsbiskupar	44
Android	43
Súrínam	43
Einn	43
Mynd:Keflavik ÍF.gif	43
