#version: 0.2 - Trained by `huggingface/tokenizers`
Ã °
Ġ Ã
Ġ s
a r
a Ã°
i n
Ġ h
Ġ e
a n
Ġ v
ĠÃ ¾
Ġ f
u m
i Ã°
Ġ .
u r
Ġ aÃ°
Ã ¡
i r
s t
Ã ³
Ġ m
ĠÃ ¡
Ã Ń
Ã ¦
e r
Ġ o
Ġ ,
Ã ¶
ĠÃ Ń
Ġo g
i l
Ġ t
u n
Ġ l
e g
t t
a f
in n
a l
a m
e m
Ġ b
Ġe r
Ġ g
Ã ©
e n
Ã º
Ġ k
in g
k k
an n
e i
a g
Ġs em
y r
s s
Ġ n
Ġs t
o r
an d
e f
ĠÃ¾ e
Ġt il
j Ã³
Ġ r
Ġv er
s k
Ġf r
Ġ um
Ã° i
Ġv iÃ°
r i
r a
Ġe n
n a
e Ã°
Ġf yr
i g
e l
Ġs k
Ã¡ l
Ã ½
s l
v ÃŃ
Ġv ar
n ar
Ã° a
in s
Ġh af
j a
kk i
a u
Ġfyr ir
Ġm eÃ°
t a
Ġ 1
Ġ d
Ġ af
ĠÃ¾e ss
Ã ŀ
e y
Ġe kki
n d
n i
Ġ S
t i
Ã¶ g
ĠÃ¾ aÃ°
o n
l u
l eg
Ġs Ã©
un d
v er
Ġs am
l a
Ã¶ r
Ġh ef
ĠÃ¾ vÃŃ
p p
Ġ al
Ã° ur
ÃŃ k
l i
ĠÃ º
Ġ 2
Ã¦ r
Ġe f
o m
j Ã¡
i s
r e
Ã° u
n ing
and i
Ġfr am
in u
ei k
Ġs ÃŃ
a k
Ġ H
ei m
Ġ B
tt a
Ġs v
n um
Ã¶ l
Ġ u
t ir
i k
en d
en n
Ġh ann
a t
k v
Ġhef ur
Ġver iÃ°
al d
Ġu pp
Ġk om
e t
n u
Ġfr Ã¡
ar f
l ag
Ã ¾
â Ģ
Ã° ar
inn i
Ġer u
e k
Ġ A
s ins
eg ar
leg a
Ġ G
ĠÃ¡ r
Ã© r
u g
Ãº n
Ġs eg
Ġhaf a
i st
Ã¡ Ã°
Ġ M
e st
e iÃ°
en g
l l
jÃ³ r
ĠÃ ¶
ĠÃ¾e ir
ĠÃ¾ Ã¡
r Ã¦
j ar
Ġhaf i
Ġg er
an g
Ġef tir
Ã³ l
ann a
0 0
ĠÃ ©
ĠÃ¾ ar
aÃ° ur
ĠÃ© g
ĠsÃ© r
r Ã³
ĠÃ ³
u Ã°
g g
Ã¶ f
Ġ K
Ġe in
il d
Ġh v
Ġ R
Ġ E
a st
Ġm Ã¡l
i t
Ġ -
Ġal l
Ġ "
ss on
i p
l d
ing ar
Ã¦ m
Ã¦ k
aÃ° i
Ã³ k
Ġ :
Ã³ r
ÃŃ m
ar a
ĠÃº t
Ġ F
y gg
s m
Ġf or
Ġb r
f ir
Ã³ tt
Ã© tt
Ġh Ã¦
Ġsv o
n ir
st u
ĠÃ į
Ġ âĢ
v ar
Ġ L
ĠÃº r
Ġ V
Ġm ik
e ir
Ġ y
Ġ p
Ġseg ir
ĠÃ ŀ
il l
Ã° um
y nd
o kk
Ãŀ aÃ°
o f
Ġv eg
j Ã¡l
t ur
Ã© lag
un um
an s
n g
or g
Ġl eik
ĠÃ¾ egar
Ġe Ã°a
Ġ J
Ġe ig
st a
Ãº s
Ġg r
Ã į
j Ã¶r
ĠÃ¾e tta
ī g
Ġ au
j Ã¶l
Ġy fir
in a
Ã¡ tt
Ġf l
Ġ und
Ġ1 9
Ġs p
Ġh eim
Ġn Ãº
ar k
Ġd ag
el d
ei t
y n
Ġ inn
Ġh ver
Ġ 3
er Ã°
Ġv or
Ġ j
i tt
j u
jÃ¡ r
and s
Ã¦ Ã°i
in d
Ġl Ã¶g
k a
un ar
al l
Ġn Ã½
tt i
Ġs ag
Ġh Ãºn
sl u
ef nd
ĠÃį sl
Ã¦ ri
ĠÃ ¦
ĠÃ¾ eim
a s
Ã¶ k
Ã³ m
o t
kv Ã¦m
r am
il eg
jÃ³ Ã°
e s
Ġs ig
Ġh Ã©r
b r
Ã īg
Ġr ÃŃk
jÃ¡l f
Ġ N
jÃ³r n
Ġh lu
Ġst aÃ°
Ġo kk
un ni
af n
Ġvor u
Ġl ag
Ġ P
Ã³ t
d d
Ġl ÃŃ
re iÃ°
Ġt ÃŃm
Ġe ins
ar i
Ġ D
Ġk r
Ġ at
Ġl and
o Ã°
Ġ )
h er
b er
Ġ ann
Ġveg na
f i
sk a
Ġ T
o l
d Ã³tt
ar s
Ã¦ Ã°
inn ar
Ã¦ g
Ġh jÃ¡
ing u
Ġt ek
Ġk v
t u
Ã ģ
Ġver Ã°ur
Ġst arf
Ġall t
j um
Ġver a
Ġs l
Ġo r
un a
Ã½ r
Ġm Ã¡
Ġn Ã¡
ĠÃ¾ r
e in
Ã³ n
Ã³l k
inn a
Ġf jÃ¡r
Ġen d
Ġr Ã¡Ã°
Ġv el
Ġm un
ĠÃ¾eir ra
ĠâĢ ľ
n aÃ°
e ild
ĠÃ¡ kv
u l
ÃŃ n
Ġver Ã°i
Ġ2 0
un g
Ãŀ e
Ġl Ã¡
Ġ 4
ar g
vÃŃ k
ĠÃ¾ess u
end ur
iÃ° ur
t Ã¦k
Ġe inn
Ġsag Ã°i
j Ã¶g
Ã¶l d
and a
y l
Ġh l
ef n
ÃŃ Ã°
Ġ2 00
Ġund ir
Ġv Ã¦ri
Ġk o
an a
ag n
st Ã¶
Ġl ÃŃk
o k
or t
ak a
dÃ³tt ir
Ġt v
Ã¶ n
m Ã¡l
Ġo f
Ġsk ip
a b
ri f
un nar
Ã½ s
em ur
sk ip
Ġ C
re in
Ġ 5
s e
r Ã¡
Ã¦ ti
Ġl iÃ°
ann s
Ġf jÃ¶l
u ll
Ġh en
r eg
H ann
Ġs e
i ss
Ġh Ã¶f
b Ãº
m enn
Ġf Ã¡
j Ãº
ÃŃ s
ur inn
Ġm ynd
ĠS t
Ġm ill
Ġl eiÃ°
Ġ (
r ar
r um
u st
h ver
in um
Ġver k
s am
Ġ I
Ġh ug
ĠÃ¾ au
Ġh ans
t l
âĢ ŀ
Ġg e
ei g
i m
sk u
Ġm jÃ¶g
f l
f ram
n t
ĠÃ¾ ann
ey t
au p
ĠÃ¡ h
l Ã¶g
Ġr Ã©tt
Ġs jÃ¡lf
Ġn okk
Ġr Ã¦
d ag
Ã³ Ã°
k ja
r ygg
Ġhef Ã°i
et ur
e yr
t al
Ġf Ã³lk
r Ãº
Ġ ?
g ja
Ġs Ã½
Ġg eg
Ġst jÃ³rn
Ġor Ã°
Ġr ey
r u
ĠÃ¡ ra
i f
Ġh ald
Ġt al
Ġb Ãº
ing a
Ġh eld
sl en
ÃŃ u
s v
ĠÃ ģ
Ġ 6
Ġsk il
Ã¶ ng
ĠÃ¾ ing
Ġj afn
e pp
Ġb Ã¦
Ġf Ã©lag
l um
ĠR ey
ĠrÃŃk is
ĠS ig
ĠÃ¾ Ã³
e il
Ġkom a
Ã° an
V iÃ°
Ġn iÃ°ur
m aÃ°ur
v eg
r Ã¡Ã°
g i
st ak
Ġhv aÃ°
of n
Ġm eir
Ġm Ã©r
un n
Ġger a
a p
ĠÃŃ slen
Ġv ir
l Ã½s
Ġm ark
Ġf er
f a
t an
Ġb ar
k om
Ãŀe tta
E n
Ġk rÃ³
Ġokk ur
Ġm enn
ĠG uÃ°
ing um
ĠÃ¾ess um
t um
S t
Ġf ar
Ġv il
g t
t ar
leg t
Ġt aka
Ġn Ã¦
li t
er t
Ãŀ Ã¡
jÃ³r nar
Ġf lu
Ġ20 1
s p
Ġsam an
Ġh r
Ġb l
rÃ¦ Ã°
jÃ³ n
Ġ 7
Ã¶ nd
ĠÃ¶ Ã°
Ġeinn ig
s i
s h
Ġf ara
ĠtÃŃm a
an k
ÃŃ l
l eik
Ġb ygg
Ġl jÃ³
her ra
Ġm iÃ°
ĠA l
Ġau k
Ġt el
ĠÃ¾ ur
v inn
il li
Ġhv ort
Ġk emur
ef ni
ning ar
Ã¦ tt
Ġf Ã³r
Ġl ey
Ġ 8
Ġ /
m iÃ°
o tt
Ġf ull
y ld
Ġm inn
on um
Ġen g
b l
Ã³ p
m a
r iÃ°
Ġe itt
ĠÃ¡ Ã°ur
ĠÃ¾ Ã¦r
r ei
var p
kvÃ¦m t
st i
ĠÃ¶ ll
Ġk l
Ġver Ã°
Ġs jÃ¡
Ġm arg
Ġokk ar
end a
Ġkom iÃ°
Ã³ la
Ġl ok
m i
f ar
ĠÃ ĵ
Ġv egar
s a
Ġal d
Ġk yn
ĠÃįsl ands
Ã¡ r
j ald
a un
st ur
an um
Ġger t
Ġd Ã³m
Ġv inn
Ġf Ã©
kja vÃŃk
Ã¶ m
ĠÃ¾ess a
ĠsÃŃ num
l iÃ°
Ġvar Ã°
Ġseg ja
Ġhaf Ã°i
v el
ĠRey kjavÃŃk
Ġg rein
en t
ei tt
Ġst Ã³r
m ynd
Ġheld ur
Ġen n
s dÃ³ttir
Ġhlu t
Ġmik iÃ°
Ġver Ã°a
ning u
Ġmik il
st jÃ³
Ġs n
c h
Ã³k nar
t iÃ°
e ins
ver k
er k
and ar
g a
st Ã¦
Ġs Ã¶g
ĠÃ¡r iÃ°
Ġfyrir tÃ¦k
Ġst Ã¶
Ġm Ã¦
Ġb ara
il a
Ġg ef
Ġ O
Ġb er
Ġgeg n
or Ã°
Ġ 9
A Ã°
Ġh ins
ĠsÃ© u
Ġh onum
ri st
Ġg reiÃ°
Ġfor se
Ġund an
Ã¾ ing
m Ã¦
Ġein hver
ĠÃ¾ann ig
aÃ° a
Ġm illi
kvÃ¦m d
Ġst efn
l ÃŃ
Ġf eng
ĠÃ¾ess i
s f
ĠÃ¡ tt
Ġsk u
Ġg Ã¦r
Ġh el
ĠlÃŃ f
l eiÃ°
Ġm ann
Ġh Ã¡
ĠmeÃ° al
Ġ1 0
Ġh Ãºs
Ġs inn
h ald
Ġo p
ileg a
ĠÃ¾ jÃ³
Ã° ir
kk ert
k ur
g r
k u
Ġs inni
yr Ã°i
Ġh Ã¡l
d eild
Ġhen nar
f erÃ°
Ġsl ÃŃk
Ġs um
Ġl eg
Ġt Ã³k
Ġr ek
il i
k Ã¦r
st ar
Ġm Ã¶r
Ġl ang
Ġf yl
Ã°a st
lu t
n ig
jÃº k
ĠsÃŃ Ã°an
s u
Ġf und
g ar
n ur
Ġend ur
ĠhÃ¦ gt
Ġb org
ir k
ĠlÃ¶g reg
Ã¶ lu
ĠlÃŃk a
yr ir
Ã¦ kk
em ber
Ã° v
Ã°i st
ĠSig ur
Ġsam ning
Ġ19 9
f Ã©lag
rÃ³ p
Ã¶r n
Ġv ÃŃs
ĠÃ¡ n
org un
Ġe kkert
a v
im m
t Ã¶k
r Ã©tt
Ġ W
Ġg eng
m und
H Ãºn
ĠJ Ã³n
Ġfyr r
Ġsam a
Ã¶r f
h Ãºs
E f
ĠÃ ½
Ġh eil
b org
l end
Ġfram kvÃ¦md
ĠÃ¾ jÃ³Ã°
Ġh ag
Ġaf tur
an ir
v rÃ³p
Ġv ik
v aÃ°
b and
f iÃ°
ĠÃŀ Ã³r
aÃ° ar
Ãŀ ar
m ann
ĠrÃ¦ Ã°a
el l
h af
l au
Ã¡ n
o s
e d
Ġge ta
al la
ĠâĢ ĵ
Ġd Ã¦m
Ġg Ã³
Ġsk Ã½r
u t
sk i
g ur
ĠÃ¡ ri
Ġbr eyt
Ġk aup
Ġl eng
Ã¶n num
Ġtek iÃ°
S am
f est
ei ta
g u
a tt
ĠÃ¾Ã¡ tt
Ã°u stu
au Ã°
ĠÃ¾ arf
Ġs Ãº
Ġann ars
ĠÃ¡ fram
Ġat h
ĠrÃŃkis st
Ġm ÃŃn
b Ã¦
Ġd r
sl eg
ĠÃ¡kv eÃ°
Ġl au
Ġfar iÃ°
Ġ U
Ġupp lÃ½s
Ġann aÃ°
ĠS k
Ġhver nig
Ġallt af
Ġeig a
s on
ta k
Ġf imm
g er
Ġm aÃ°ur
am Ã¡l
ĠaÃ° eins
Ġg l
ĠmÃ¡ nu
l af
ĠJ Ã³
Ġst ig
Ġfor s
Ġs Ã¡
h ag
ĠÃŃslen sk
sk yld
f er
ĠsÃ©r stak
ar innar
ĠorÃ° iÃ°
Ġst jÃ³rnar
ĠsÃŃ na
ĠÃ¡r um
a x
Ġsam kvÃ¦mt
u lag
Ġr anns
Ġl Ã©
Ġ 0
Ġn em
na st
ild i
ĠsÃŃ Ã°ustu
Ġhald a
k t
o nar
ĠÃ¡ kÃ¦r
o st
ĠâĢ ŀ
Ġfr um
eg i
Ġend a
Ġmill jÃ³
ĠÃ¾ Ãº
r ey
stÃ¶ Ã°u
d Ã³m
ĠE vrÃ³p
Ġm Ã³
Ġm at
Ġn ot
Ġforse ti
j an
g ang
Ġg ang
k yn
s em
Ġsv eit
Ġst efnd
ar l
ĠN or
Ġhen ni
Ġn r
Ã© l
o ta
rÃ¦ Ã°i
Ãº t
m anna
g erÃ°
ĠmÃ¡l i
r ÃŃk
e ss
Ġg etur
Ġmeir a
a kk
ĠS am
Ġu tan
sl a
ĠÃ¶Ã° rum
t ÃŃÃ°
Ġv it
Ġsk or
Ġ1 5
ĠK rist
Ġs m
Ġt eng
Ġg agn
v Ã¦g
Ġat vinn
Ġf Ã¦r
Ã³k n
t rÃº
Ġv ÃŃ
st v
Ġt Ã¦k
ĠÃ īg
am enn
Ġ1 2
Ġlag a
ĠÃ¶ll um
Ġkr Ã¶f
e x
ĠA r
Ġ yrÃ°i
tt u
em m
Ġg am
Ġfyr sta
ÃŃ f
Ġf j
h eim
andar ÃŃk
st arf
Ġm Ã³t
Ġst und
Ġr eg
sk ur
Ġ1 1
Ġinn an
m en
eir i
o g
Ġb yr
r Ã½
ĠÃŀ aÃ°
Ġr aun
Ġbr ey
b ur
stjÃ³ ri
Ãŀe ss
l andi
Ġm ig
Ġb Ã¦Ã°i
jÃ¶r n
Ġt rygg
Ġr Ãº
fl okk
ja st
Ġn efnd
ing ur
y kk
Ã¾ jÃ³
Ġmeir i
ĠkrÃ³ na
Ġh er
ar t
ĠsÃŃ Ã°ar
Ġv inna
Ã¶r Ã°
Ġt Ã³n
e tt
Ġg et
b oÃ°
ĠviÃ° skip
r ÃŃ
Ġ ung
sm enn
ĠV iÃ°
ĠÃ½ m
s n
Ġ1 8
j Ã¶
ĠB andarÃŃk
Ġer um
Ġf erÃ°
ĠÃ¡ g
nu stu
ĠhÃ¦ kk
d i
sk rÃ¡
r Ã©
Ġst ofn
Ġg Ã³Ã°
f u
Ġfl okk
Ġum rÃ¦
ĠÃ¡h rif
Ġh Ã¡tt
Ġsam Ã¾
k um
f t
v Ã¶ld
Ġeig in
j ur
ileg t
Ġe ld
ĠÃ¾ Ãºs
naÃ° ar
Ġhlu ta
Ġl Ã½
Ġh ana
ĠÃįsl andi
00 0
Ġald rei
Ġ and
Ġs jÃ³
Ġp rÃ³
Ġko st
t ek
stÃ¶ Ã°
sk Ã³la
Ġb est
Ġd eild
Ġsk rif
Ġl andi
Ġkv Ã¶ld
Ġsp ur
ag a
s Ã¶g
Ġs et
Ġal la
Ãº ar
st of
Ġ1 3
g um
Ġge ti
O g
Ã¦ tl
Ġm a
aÃ° ir
ni s
Ġal veg
U m
M eÃ°
f rÃ¦Ã°
i sk
Ġse tt
ver Ã°
Ġeig i
g j
jÃ³ l
Ġ ;
ar Ã°
Ã¶ Ã°
v ik
Ġb ank
Ġ1 6
Ġb Ã³k
f is
Ãº r
ar nir
Ã© f
Ġvinn u
ĠÃ¶ r
ĠÃ¾eir ri
Ġl ig
Ġg Ã¦
ĠI ng
Ãº l
ĠÃŃ bÃº
ĠÃ¦ tl
Ġsku ld
ĠEvrÃ³p u
Ġk ann
jÃ¶r g
ef na
ĠÃĵ laf
ÃŃ Ã°ar
k i
Ġf Ã¦
Ġh Ã³p
p t
s Ã½
o ll
Ġ1 4
i ta
Ãŀ egar
Ġm ÃŃ
a d
ĠÃ¦ t
b yr
ĠhÃ¦ stv
Ġsag t
Ġmikil vÃ¦g
h vaÃ°
Ġl it
Ã°a sta
j i
Ġann ar
ĠÃ¾ Ã³tt
Ġflu g
Ġt ak
v ald
Ġfyr st
Ġb Ã¶rn
Ġein stak
Ġsk emm
er s
Ġsum ar
ĠÃ¡ tti
ĠGuÃ° mund
Ġk on
Ġsvo na
rÃ¡Ã° herra
Ġn Ã³
v o
u Ã°ur
ĠG r
ĠÃ¡ f
ĠsÃŃ n
ĠAl Ã¾ing
Ġleg gja
Ġh or
ĠmÃ¡l iÃ°
ĠÃ¾ess ari
b ygg
en na
ĠfÃ© kk
y ni
Ã¶f n
Ġeitt hvaÃ°
y k
u Ã°u
h e
Ã¶l l
ti st
Ġm orgun
Ã¶n n
Ġfl eiri
ri g
m ark
ĠfjÃ¶l skyld
ĠstÃ¶ Ã°u
Ġm est
Ġnokk ur
ĠÃ¾ess ar
Ġs Ã¦ti
Ġf jÃ³r
Ġm is
ug a
ĠmÃ³ ti
Ġst Ã¦r
Ġv in
it aÃ°
Ġtil kyn
Ã¦r u
Ġsk oÃ°
st ri
ĠaÃ° al
ind i
un nu
jar Ã°ar
li st
sk Ã³l
Ġb ÃŃ
ning i
Ġau Ã°v
ĠsÃŃ Ã°asta
Ġfeng iÃ°
ĠÃ¾ m
Ġhaf t
Ġ1 7
ĠtÃŃm ab
Ġfr ek
p a
at n
Ġg jald
ĠÃ¶Ã° ru
ĠhÃ¶f um
ver t
Ãŀ eir
ĠBandarÃŃk j
Ġs jÃºk
Ġf inn
Ġfr v
Ġof t
Ġb ir
ĠÃ¾Ãºs und
est ur
Ġstefn anda
ĠhÃ¦ tti
u lega
Ã ĵ
Ã¶ng u
ĠmilljÃ³ nir
sl um
ĠsÃ©rstak lega
nd i
ĠÃģ r
v al
Ġl ist
Ġf al
Ġh and
ul eik
. .
sem i
mÃ¡l a
f Ã¦r
ĠH el
Ġs itt
ei dd
l ar
S k
y g
Ġall ir
ĠÃ¾e kk
ĠÃ ĸ
Ġer lend
Ã¶nd um
aÃ° s
b rig
Ġb etur
Ġf el
Ġfyr ra
ĠG unnar
ss onar
ĠReykjavÃŃk ur
Ġs ak
ar Ã¡Ã°
yrir tÃ¦k
end i
Ġm inni
ĠlÃ¡ n
af l
o ss
i c
au st
Ġst uÃ°
s en
ĠJÃ³ h
o Ã°a
o na
Ġlag t
ur nar
ĠhÃ¶f uÃ°
Ġg Ã¦ti
bl aÃ°
ĠÃįsl end
N Ãº
Ġk lu
nd ar
ĠÃŀ or
ĠÃ¾r iÃ°
Ġb or
ĠsamÃ¾ ykk
n efnd
v Ã¶r
t ÃŃm
l lu
ĠB jar
byr g
ĠÃ¡kv Ã¶rÃ°
ver andi
Ġst yr
Ġv Ã¦
Ġfr Ã©tt
ĠaÃ° st
Ġmik lu
Ġn auÃ°
s g
epp ni
al eg
ind a
t il
Ġop in
Ġall s
s um
l ands
ĠsÃŃ nu
h lu
d a
un in
Ġ3 0
Ġm gr
Ġv eit
ĠS v
b ank
dÃ³tt ur
Ġn or
ĠB r
Ġnem a
Ġg ott
end um
Ãº ss
Ã¡ t
Ġv Ã¶r
Ã¦Ã° inu
ĠÃ¾ Ã½
s st
Ġe Ã°
ĠnÃ¦ stu
ĠL ands
Ġau g
arf Ã©lag
Ġs Ã¦
Ġb ÃŃl
sm Ã¡l
h Ã¦
b Ã¦r
ĠnÃ¡ m
jÃ¡ n
f ur
Ġko s
y Ã°
Ġn Ã¦r
Ġef na
l jÃ³
r ir
Ġ2 5
Ġst anda
v iÃ°
b Ãºn
Ġv ald
Ã¾ jÃ³Ã°
Ġklu kk
Ġer f
Ġhef Ã°u
Ġb ak
Ġkv eÃ°
var t
e kk
ĠlÃ¶g um
Ġfrum varp
Ġbyr j
Ġm Ã¶g
sam t
Ġland inu
all ar
sl iÃ°
Ġ a
Ġl of
Ãº st
Ã ļ
T il
Ġv an
Ġe inu
ta st
Ġhlu ti
Ġb ein
t ug
Ġs ann
ĠrÃº m
Ġf Ã¶
Ġl Ã¦kk
Ġsk att
st Ã¦Ã°i
g reiÃ°
Ġmun i
Ġef ni
Ġ unn
Ġfyr stu
Ġv Ã¦ru
v in
an lega
Ġh eild
Ã³ f
k en
Ġ19 8
Ġal menn
n aÃ°i
Ġv on
E kki
ĠÃ¡ samt
Ġley ti
Ġf inna
Ġm et
d al
Ġv and
Ġland sins
ĠljÃ³ st
ĠlÃ¶greg lu
Ġal men
Ġger Ã°
ĠnÃ¦ sta
ĠkrÃ³ nur
ĠljÃ³ s
Ġv eiÃ°
n nur
ĠÃ¦t la
Ef tir
s yn
Ġheim il
ĠÃ¡ stÃ¦
Ġkr af
Ġv ill
ef nu
ĠÃ¾ur f
ĠÃ¡ st
Ġv iss
leg um
Ġf ast
Ġsp il
tal i
Ġvil ja
Ġt Ã¶l
Ġh eyr
ĠlÃ¡ ta
Ġse x
Ġfl est
Ġst endur
ĠC h
Ġtv eim
und i
Ã¦ p
Ġfinn st
s Ã³knar
sm anna
e inn
Ġhug s
Ġst Ã¶rf
aÃ°ur inn
Ã© tta
y st
Ġs Ã¶m
A ll
u k
ĠÃ¡kvÃ¶rÃ° un
l ÃŃk
jÃ¶l d
Ã°i s
an ka
Ġsk yld
Ġn Ã¡tt
ĠÃ³ sk
v Ã¦
Ġopin ber
l and
Ġm eg
Ġbr ot
Ġheim s
ss k
o p
Ġt rÃº
Ġbar na
stjÃ³ ra
sp yr
h lut
E r
ĠfjÃ¡r m
ĠNor Ã°ur
lu g
v eit
l ing
ÃŃ sk
ĠE in
ĠÃ¾ rÃ³
ĠgreiÃ° a
Ġ2 1
ĠauÃ°v itaÃ°
Ġhl jÃ³
ĠnÃº na
e tta
Ġgang a
jar Ã°
h Ã¦Ã°
Ã¶g um
a c
dag inn
Ã¾ rÃ³
y t
ĠV al
Ġst r
Ġk jÃ¶r
ĠÃįsl and
fer Ã°ar
Ġtv Ã¶
ĠfjÃ¡r mÃ¡l
fram t
Ġsk al
leg u
ĠP Ã¡l
vel li
Ġl aun
Ġefna hag
Ã© lÃ¶g
r Ãºn
Ġtveim ur
m Ã¶r
Ġum hver
Ġf isk
ei st
Ġr Ã¡
ĠmÃ¡nu Ã°i
Ġstefnd a
ĠH af
m ar
Ġger Ã°i
ning s
Ã¶ kk
und a
y f
ast jÃ³
m u
ning a
Ġvar nar
am anna
na tt
Ġheim ild
ning ur
ĠÃ¡ byrg
ĠÃ¶ llu
Ġgeg num
ĠnauÃ° syn
ag nar
as am
k r
ĠS uÃ°ur
ĠmeÃ° an
l an
il la
Ġbar n
Ġupp haf
k un
ĠmÃŃn Ãº
leg ur
h l
Ã¡ m
Ġb oÃ°
f Ã¶r
Ġsv iÃ°
Ã³ ta
Ġ2 2
Ġkann ski
Ġnokk uÃ°
Ġhald iÃ°
s b
Sam kvÃ¦mt
j andi
ĠmÃ¡l inu
leg ar
ĠÃ¦ tti
ĠbÃº iÃ°
Ġhug mynd
Ã³ ber
ir nir
br Ã©f
Ġset ja
ĠM agn
enn an
Ġl ands
re k
A f
aÃ° ila
kom ulag
Ġtil lÃ¶g
Ġl eit
b o
sl it
Ġgr und
ĠhÃ¶f Ã°u
ir nar
Ġtek ur
ning um
Ġsam starf
Ã¶k um
ĠupplÃ½s ingar
ĠÃ¾ Ã©r
f yl
Ġm anns
Ġjafn vel
Ġunn iÃ°
Ġfyl g
ĠÃº ti
Ġbreyt ingar
Ã¡ s
ĠliÃ° iÃ°
f all
ĠÃ¾jÃ³ Ã°ar
re ind
ĠrÃŃkisst jÃ³rn
Ġb et
ra ut
ĠS p
Ġvir Ã°ist
ĠhvaÃ° a
ĠÃ¡r inu
ĠF ram
Ġr eik
ol t
Ġfram leiÃ°
jar Ã°a
Ġlag i
Ġtel ur
Ã¦ti s
all aÃ°
Ġsk ap
Ġj an
Ġsam fÃ©lag
uÃ° um
ĠJÃ³h ann
ÃŃ a
h ug
Ġrey na
Ġfor maÃ°ur
ĠsÃŃ Ã°ast
Ġsk Ã³l
f lut
H Ã©r
ĠsÃ¶g n
v i
lag a
b b
ĠnÃ¦ st
Ġdag a
af Ã©lag
Ġhver ju
ĠmÃ¡l sins
ĠAlÃ¾ing i
Ġgeng iÃ°
b andi
ĠviÃ° ur
rÃ¦ n
r h
Ġsam rÃ¦
Ġs el
ĠÃ¾ar na
ĠÃ¾ ennan
sv eit
1 9
o pp
Ġer fiÃ°
Ġf ann
Ġmynd i
ef num
ĠrÃ¡Ã° herra
sk rif
eyr i
Ġbl aÃ°
Ġmarg ir
Ġm anna
Ġfyr ri
ĠsÃ¶m u
ey ti
yg li
Ġgef a
Ġsv ar
Ġverk efni
Ġs jÃ¶
ĠÃ¶ nnur
s et
Ġd es
Ġv eÃ°
Ġr af
Ġs Ã¶lu
irk j
l Ã¡
l ur
Ġfrek ar
ust ur
ĠÃ¾ akk
au t
Ġ iÃ°
ĠA kur
Ġo kt
Ġheim a
Ġj Ãºn
ing in
Ġerf itt
er fi
Ġ Y
j al
Ã ĸ
u s
ĠfjÃ¡r fest
ĠfÃ©lag sins
Ġv ax
ĠstaÃ° fest
ĠÃ¡r s
F or
st aÃ°a
Ġf ang
Ġe l
Ãŀ ann
mÃ¦ li
ri t
Ġkom i
riÃ° i
Ġl Ã¦k
eg gja
Ġjan Ãºar
E inn
Ġsku li
st r
ĠÃ¾jÃ³ nustu
ĠÃºt g
ĠrÃŃk iss
Ġse pt
und ur
ĠÃ¾ur fa
Ġ jÃ¡
ĠÃŀ etta
sl ur
Ġma ÃŃ
h n
Ġh Ã³f
Ġvik u
3 0
Ġb jÃ³
n aÃ°ur
ĠjÃºn ÃŃ
Ã½ st
st jÃ³rn
Ġsig ur
Ġkom u
ta ka
ĠB re
ĠstaÃ° ar
Ġtal a
Ġhr ing
ĠÃ¡kv Ã¦Ã°i
st Ã¦Ã°
r ÃŃl
Ġall ar
ĠrÃŃkis ins
Ġflu tt
Ġst u
o v
d r
af a
ir Ã°i
ĠmÃ¶r k
Ġ2 4
ĠfÃ³lk i
Ġall ra
st aÃ°
Ġ19 7
ÃŃ na
Ġn ota
Ġk epp
h or
g eng
jar n
ofn un
f r
am Ã³t
Ġb orÃ°
am m
is ins
Ġheil brig
ĠÃ¡h uga
ĠfjÃ¶l miÃ°
Ġh jÃ¡l
al ld
stÃ¦ Ã°ur
ĠeÃ° l
Ġrey n
Ġj Ãº
Ġkom ast
o d
Ġt ÃŃÃ°
Ġ ap
Ġhl iÃ°
ĠÃ¡ her
Ġokt Ã³ber
Ġsk Ã³la
f or
Ġ !
Ã¶g n
ĠnÃ³ v
Ã°u st
ĠsÃ¶g u
ef Ã¡n
n Ã¦Ã°i
s Ã¡
end ir
spyr nu
l ey
Ġmik la
leik a
Ġtal iÃ°
Ġmun u
ĠÃ¾ur fi
e w
Ġf ag
Ġath ygli
Ġs Ã³knar
Ġein a
Ġv ak
Ġlang t
ra kk
ss yni
Ġh inn
ĠÃ¾ ig
na s
Ġskemm t
Ġreg lu
n es
o ka
b Ã³t
sm aÃ°ur
Ġk af
Ġm ars
Ġ2 3
Ġv ann
Ã¦m i
Ġath ug
Ġein f
Ġsept ember
Ġlig gur
Ġseg ist
G uÃ°
Ġborg ar
Ġt ap
r un
ĠKrist jÃ¡n
rÃŃk is
Ġh in
Ġk en
jÃ³n varp
Ġdes ember
Ġau Ã°
Ġm erk
ĠÃ¡ Ã¦tl
Ġhv or
as on
ĠÃŃslen ska
ĠÃ³ h
Ġ5 0
Ġver sl
ĠÃ¾ jÃ¡lf
ĠaÃ° ra
Ã¦ ra
ĠfyrirtÃ¦k i
Ġmik ill
Ġskor aÃ°i
ĠH Ã¡
Ġst ra
ĠB er
ĠnÃ½ ja
ĠaÃ° ila
Ġfull trÃº
c k
ar d
al a
o w
ĠlÃŃ tiÃ°
S ig
Ġstefn andi
Ġklukk an
F ram
Ġeng in
Ġf e
an efnd
Ġd Ã½r
Ġg ild
sam band
S vo
o u
ĠnÃ½ tt
ĠS jÃ¡lf
ĠstaÃ° iÃ°
ĠgreiÃ° slu
Ã½ ra
Ã¶ t
Ġ200 8
ĠsjÃ¡ var
b ol
Ġtel ja
Ġundan far
a ss
ĠÃ¡r ang
n e
Ġv ildi
ĠM ar
Ġ inni
ĠÃ¡kveÃ° iÃ°
Ġnokk rum
ĠB jÃ¶rn
ska p
ĠkrÃ¶f u
Ġatvinn ul
ĠviÃ°skip ta
Ġjafn framt
if reiÃ°
Ġsv ip
Ġn Ã¡Ã°
Ġkv ik
Ġl es
Ġein k
ĠnÃ³v ember
kv Ã¦Ã°i
Ãŀann ig
Ġger ir
al iÃ°
Ãº ru
F yrir
li star
am ma
kom andi
ĠnÃ½ ju
Ġeinstak l
Ġland sliÃ°
Ġfyl gja
ÃŃ r
Ġvir k
Ġfor eld
hlu ta
Ġap rÃŃl
Ġsveit arfÃ©lag
ri k
Ġt Ã¦p
el s
ĠbÃ¦ jar
Ġau ka
Ġst erk
Ã³l f
Ġhver su
ĠD an
Ãŀess i
Ãŀ vÃŃ
sp ur
sleg a
Ġ1 00
ĠÃ¡ l
ĠÃ¶ rygg
Ġv ita
r n
al ag
st jÃ³r
ĠhÃ¶fuÃ° borg
Ġl eig
Ġk jÃ¶l
ĠÃ¡ tta
ĠtÃ¦k if
Ġall an
v eiÃ°
Ġeng inn
Ã³ ra
an t
ĠsÃ© Ã°
Ġf jar
al t
Ġv ef
Ġ '
em st
Ġg ildi
h am
Ġk Ã¦r
Ġfram hald
Ãº Ã°
ĠÃ¾ess ara
ra un
ef la
ĠvÃ¦ nt
Ġhl Ã½
Ġe m
h f
alld Ã³r
Ġs inna
Ġannar ra
Ġp en
eld i
n Ã½
ĠÃ¡n Ã¦g
Ġl Ã½s
e p
astjÃ³ ri
ĠÃºr skur
ĠÃ¾r Ã¡tt
sm iÃ°
ĠÃ¡byrg Ã°
tal s
Ġt Ã¶lu
ur Ã°u
, ,
Ġ2 6
ey p
orgun blaÃ°
Ġsam t
Ãŀ au
v en
Ġleng i
Ġal var
h Ã¡
s ar
ĠrÃ¡Ã° st
ĠÃ¡g Ãºst
ÃŃm a
aÃ°s dÃ³m
Ġfe br
Ġsp ila
Ġmill jarÃ°a
ast a
Ã©tt ar
l e
ĠnÃ½ r
jÃ¶g ur
ĠjÃº lÃŃ
ĠmiÃ° aÃ°
ĠbÃº a
jÃ³ ta
Ġsam bandi
Ġfors Ã¦tis
Ġe y
leg ri
Ġ2 7
L Ã¶g
g jÃ¶r
un eyt
Ġe hf
ĠkjÃ¶l far
Ġh und
Ġh f
Ġtv eggja
Ġfann st
Ġgr unn
Ġtrygg ja
Ġn Ã¡l
s flokk
Ġhlut verk
Ġs it
Ġgagn rÃ½
Ã¶ p
re pp
Ã¶ tu
c el
ĠstjÃ³rn mÃ¡l
au k
ĠSt efÃ¡n
ĠE y
vÃŃ s
Ġdr aga
Ġforse ta
irk ju
ĠaÃ° rir
Ġko nar
ĠvarÃ° andi
sk oÃ°
ĠtÃŃmab il
ĠJÃ³n sson
ĠmÃ¶g uleik
Ã¶nn un
f ell
Ġs Ã¦k
ĠH r
ĠSigur Ã°
ĠsÃ½ na
ÃŃ nu
ÃŃ tal
Ġ jÃ³
ĠumrÃ¦ Ã°u
ei tir
s ent
Ġsm Ã¡
skip ti
M Ã©r
Ġn ey
Ġsl y
Ġfebr Ãºar
Ġp Ã³
ĠH ar
br eyt
Ġst of
Ġm iss
re ina
Ġd reg
mÃ¦ l
stÃ¶ Ã°um
un eyti
E ins
Ġum s
Ġk natt
Ġum f
Ġ19 6
ĠEin ar
dd i
Ġ2 8
Ġ4 0
ĠmikilvÃ¦g t
Ġs br
f el
Ġf jÃ¶gur
Ġh vÃŃ
Ġfr Ã©tta
v a
ĠgÃ³ Ã°a
efla vÃŃk
Ġf Ã³t
Ġber a
Ġkom in
Ġr it
Ġm egi
nd a
Ġstarf semi
n iÃ°
Ġaf ar
i d
v ang
y ng
Ġfor m
Ã© tur
ĠD a
Ġfl yt
Ġ jarÃ°
Ġv atn
ĠM orgunblaÃ°
ĠaÃ° il
tÃ¶k u
fl eik
ĠM an
Ġm inna
Ġmeg in
am ann
ĠmÃ¶r g
A l
eÃ° la
Ã¡tt ar
ĠÃ¾riÃ° ja
Ġv eik
Ġsk oÃ°a
eng i
r ÃŃm
Ġl yf
Ġh endur
s dÃ³ttur
e ina
Ã³ nu
ars v
ĠÃ¡ra tug
ĠmÃ¡l um
Ġmenn t
br ot
ĠÃ¾ yr
Ġupp i
und ir
Ġumhver fis
Ġf ari
Ġeig nar
ĠhÃ¡l fleik
Ġr Ã¶k
Ġst Ã³Ã°
Ġge kk
Ġt ÃŃu
ĠstjÃ³rn vÃ¶ld
E in
vinn u
ĠbÃ¦ ta
arÃ¡Ã° herra
aÃ° ist
Ġd eil
Ġsn Ãº
am aÃ°ur
Ã¡ ra
ĠÃ¡r sins
V ar
ĠÃ¾r jÃº
Ġh aust
b und
l un
f inn
ĠV est
Ġof an
Ġl eita
fir Ã°i
Ġtek in
ĠE l
y ll
Ġver u
h r
f inu
ĠS n
ĠsamÃ¾ykk t
ĠÃį s
Ġl if
1 0
Ġsp yr
Ġheim ili
br ey
el si
Ġstra x
Ġhag sm
sk il
Ġv eitt
ĠÃŃslen sku
nd ur
ĠdÃ¦m is
Ġk jar
Ġlau gar
ĠM o
Ġgef iÃ°
Ġkaup a
ĠE r
Ġmark aÃ°
li ti
au s
ĠSjÃ¡lf stÃ¦Ã°i
H ver
H er
ĠRey k
m Ã¶nnum
Ã¶ x
ĠnÃ¡tt Ãºru
Ġsam band
Ġst efnu
Ġ c
ald ur
Einn ig
Ġk ar
Ġs jÃ³nvarp
jÃ³Ã° s
Ġh n
Ġleik inn
Ġb jar
ĠprÃ³ sent
b Ã¦tt
ĠL and
ĠhÃ¡l fu
Ã Ĳ
Ġgam an
d ÃŃs
Ġfast eig
a pp
ĠÃºr slit
Ġb Ã¡
Ġmark miÃ°
Ġfr iÃ°
af i
Ġkvik mynd
Ġum ferÃ°
ĠA nd
m un
m er
Ġundir bÃº
jÃ¶r Ã°um
t ÃŃÃ°ar
Ġn Ã³tt
ĠK eflavÃŃk
ska tt
ĠÃ¡kÃ¦r Ã°a
ĠtÃ¶l v
Ã¶k u
ef tir
ĠBandarÃŃkj unum
Ã¾jÃ³ nustu
est er
5 0
ĠJ o
ĠB ir
kv Ã¦Ã°
la un
Ġhver s
stof u
Ġsk ot
ĠsamrÃ¦ mi
ĠmÃ¦ tti
Ġhug a
la st
Ã¦ Ã°um
ĠdÃ¦m i
Ġsam k
dd ur
Ġskip ulag
ind um
F yr
ĠÃ¾r emur
ĠS el
a y
m bl
ĠAkur eyri
ĠG ÃŃ
ĠsÃ©r st
j af
Ġranns Ã³kn
ĠhÃºs nÃ¦Ã°i
h Ã³p
ĠsjÃºk ra
Ġkr ef
Ġvor um
ni t
Ġkv enna
Ġ illa
Ġb re
kv Ã¶ld
ĠK aup
ĠtÃ¦kif Ã¦ri
ĠmÃ¶r gum
ĠaÃ° ild
yk ir
ey m
ĠB en
Ġ2 9
ĠfÃ³lk s
ĠvÃŃ Ã°a
Ġstyr k
Ġg est
Ġfyrr verandi
ĠB ar
ĠÃ ļ
ei star
sl i
Ġeftir lit
Ġtv Ã¦r
Ġvar Ã°ar
d ir
Ġskip ti
Ã¦ tti
Ġma ti
Ġb andar
Ġstarf a
Ġk arl
ei f
ung is
Ġf all
ĠforsÃ¦tis rÃ¡Ã°herra
ĠskÃ½r slu
ĠaÃ° gerÃ°
ber g
er fiÃ°
Ġstund um
Ġ19 4
Ġmill j
g Ã¶ng
Ġbet ri
Ġfl jÃ³
Ġr ef
Ġhver t
aÃ° ili
ĠfÃ©lag iÃ°
i b
Ġb iÃ°
Ġfram tÃŃÃ°
ĠA ustur
Ġ [
Ġgagn vart
ri p
ĠR o
Ġb ifreiÃ°
Ġs Ã¶ng
as em
ĠÃ¾ ri
ĠH alldÃ³r
Ġbrey tt
Ġsam komulag
yr k
ĠmeÃ° ferÃ°
Ġm en
f rÃ¦Ã°i
Ġh itt
2 0
greiÃ° slu
ĠsÃŃ Ã°ur
ĠÃŃ Ã¾rÃ³
Ġh Ã©l
k on
Ãºt veg
o gi
br Ã¶g
Ġp ers
s ÃŃ
ĠslÃŃk t
Ġn Ã¦g
ra ust
A n
v il
Ġs ek
afl okk
Ġl Ã¦g
Ġv eita
Ġg af
Ġh endi
ĠsÃŃ nar
Ġleik ur
ing aÃ°
i a
Ġ200 9
fyl k
Ġundan fÃ¶r
al eik
sk ar
ĠÃ³ g
Ġtv o
ĠB org
r aÃ°
ull trÃº
l Ã¦g
ĠSjÃ¡lfstÃ¦Ã°i sflokk
ĠrÃŃkisst jÃ³rnar
o la
Ġkom inn
Ġkv aÃ°
e inu
Ġstefnd i
Ã¦ Ã°a
h el
Ġn Ã©
Ġbr Ã©f
ĠsÃŃÃ°ast liÃ°
Ġv Ã©l
ĠHaf nar
jÃ¶r Ã°
na son
ĠL i
Ġbygg ja
ĠmÃ¡l s
Ġkr ingum
ĠÃ¾ ykir
ĠhjÃ¡l p
nu Ã°
Ġs Ã³l
Ġn eÃ°
b a
t rygg
sk um
Ġ200 7
ÃŃ ska
Ã¡tt u
ĠH Ã¦
l aÃ°
nar i
Ġstarf i
ofn unar
Ġfr emst
Ġhel g
Ġley fi
Ġg at
und ar
ra u
z t
r eng
ĠrÃ¦ tt
Ġknatt spyrnu
ĠG ar
Ġupphaf i
ĠÃ¡kÃ¦r Ã°i
ĠfÃ¶ stu
Ġein ungis
ĠP Ã©tur
Ġyfir lÃ½s
ĠhÃ©l t
Ġkon ur
ĠstuÃ° ning
Ġ19 5
ĠfÃ³r u
Ġleng ur
Ġbrey ta
Ġsv Ã¦Ã°i
e ta
Ġh jar
Ġlag Ã°i
ag na
Ġn afn
Ġmarg t
st ein
end ingar
ett vang
Ġeinf ald
rÃ¦ Ã°ur
vÃŃ Ã°
t in
Ġ w
r eik
Ġranns Ã³knar
ĠO r
rÃ© tta
h Ã¶f
ĠÃ¶ f
ag i
Ġv al
Ġ201 0
c e
ĠÃ¾ Ã¶rf
Ġbein t
ĠMagn Ãºs
ĠupplÃ½s ingum
um Ã¡l
ingar innar
Ã³k nir
Ġleik num
ĠN ew
ĠlÃ½ st
arf Ã©lÃ¶g
gg ja
Ġflyt ja
ĠR agnar
ĠF r
ĠniÃ°ur stÃ¶Ã°u
Ġs Ã³tt
Ġ3 1
kom u
Ġf Ã¦ri
ĠL au
ĠhÃ¡l f
Ã¦ tur
E ng
ĠH ann
Ġ urÃ°u
deild inni
Ġfund i
M Ã¡l
ĠV estur
eyr iss
lÃ¶g um
ik t
Ã¦ n
gj Ã¶f
Ġsk rÃ¡
ĠA Ã°
ĠsjÃ¡var Ãºtveg
ĠhÃ¶fuÃ°borg arsv
Ġhver jum
sÃ¶g n
Ġger Ã°ar
Ã³Ã° ir
ĠF or
ĠsjÃ¡lf ur
Ġs unnu
Ġget um
sl an
Ġrey ndar
Ġh inum
ĠT he
Ġfr est
jÃ³ s
ĠÃ³ lÃŃk
enn t
ĠÃºr val
ĠSigurÃ° sson
ĠaÃ° stÃ¦Ã°ur
ning in
ÃŃÃ° an
ĠlÃŃk am
st jÃ³rnar
Ġ &
j aÃ°
Ġatvinn u
Ġh iÃ°
ar ar
m itt
nu st
en ti
Ã¦tt u
Ġh ingaÃ°
o kki
ĠÃŃslensk ra
y fir
Ġt on
V er
f jÃ¡r
ĠhÃ¦ tt
ĠAlÃ¾ing is
Ġst Ãºl
aleg a
1 1
mund ur
sk eiÃ°
Ã¡ Ã¦tl
ÃŃk is
H v
o Ã°ar
ĠÃ¶r ug
Ġtv eir
M ik
ĠhÃ¦ tta
ĠÃ¡h ygg
ins Ã¦
ĠA n
ĠfrÃ¡ bÃ¦r
eftir lit
Ġat riÃ°i
al li
St efn
ĠfÃ¡ i
Ġlof t
Ġt vÃŃ
Ġal Ã¾jÃ³Ã°
Ġd rei
Ġv en
vald a
Ġt ald
Ġsam h
s ir
ĠR e
Ġsam eig
ĠlÃ© k
ar inn
Ġgr ÃŃÃ°ar
rÃ¦ Ã°um
Ġl a
ĠS vÃŃ
kk ur
m anns
nit ed
ĠhÃ¦ ttu
b Ã½
ĠsÃŃ st
Ġt he
ing i
Ġn et
Ã¦ t
ĠframkvÃ¦md astjÃ³ri
ĠprÃ³ f
p o
ĠEvrÃ³pu samband
ang aÃ°
ĠGuÃ°mund sson
ĠliÃ° sins
af na
Ã¶m mu
ĠlÃŃ fi
se ti
Ġp l
ĠtÃ³k u
Ġg Ã¶m
ĠlÃ¶g Ã°
Ġh Ã©
Ã¦Ã° iÃ°
ĠÃ¾rÃ³ un
ĠlÃ¶greg l
ger Ã°ar
i ch
ĠpÃ³ lit
A R
Ġsk amm
en s
Ġaf h
Ġ Z
F l
k ost
ĠÃ¾ri ggja
ĠsjÃ¡lf sÃ¶g
ĠSigur Ã°ar
ĠaÃ° rar
Ġleik maÃ°ur
Ġbest a
Ġein mitt
ĠÃ³ s
ĠÃ¡r in
jarn an
p ur
Ã³ g
Ġh Ã¶nd
ang a
l inum
ch ester
Ġann an
ĠÃ¡ v
Ġtek ju
sf Ã³lk
Ã¶ld um
ĠÃįslend ingar
Ġsam tali
ĠÃįslend inga
ĠÃĵlaf ur
b anka
re ss
au ka
or k
Ġgrund v
o b
Ġutan rÃŃkis
ĠF riÃ°
Ġs jÃ³Ã°
Ġflu t
ĠfjÃ¡r hÃ¦Ã°
ĠSam fylk
ĠviÃ° bÃ³t
eÃ°la bank
ĠsÃ½ nt
Ġ201 1
ĠR Ãºss
Ġveg um
n in
es i
ĠstÃ¶rf um
ĠÃ¾ or
Ġkar la
b ÃŃ
ĠsjÃ³ nar
Ã½ sk
ĠviÃ° komandi
Ġgr eidd
v Ã©l
Her ra
ing unni
Ġleik menn
Ġh rein
rÃŃ Ã°ur
ĠgÃ¦r kvÃ¶ld
af ar
Ġh Ã³t
ĠK Ã³p
Ġh Ã¦r
au g
af ni
ĠlÃ¡ tiÃ°
sm ynd
sk ost
Ġeld ri
Ġ200 1
ĠleiÃ° ir
t on
Ġb endir
s ag
ĠÃ¾urf ti
i ti
Ġalmenn t
ĠfjÃ¶lskyld u
ĠU nited
Ã¾ Ã³r
Ġko sti
Ġtilkyn ningu
Ġn eitt
ĠH er
ĠmÃ¦ l
Ġh ygg
Ġeng u
n inni
ĠfjÃ¡r hag
an leg
Ġgeng ur
b ar
k aup
ĠmÃŃ num
Ġstarf smenn
ĠÃ¦ f
ĠE ng
Ġland iÃ°
Ġrey nd
Ġ un
c o
Ġtil efni
ĠrÃºm lega
Ġgr un
Ġkom st
h jÃ¡l
Ġb Ã¡Ã°
Ġskip ta
Ã¾ eg
d eg
ra k
Ã¾ Ã¡
t ill
LÃ¶g reg
eist ara
Ġlig gja
Ġmik lum
r o
ĠstjÃ³rnar skrÃ¡
lau st
Ġs Ã¡tt
Ã¦g t
Ġ yr
Ġr eiÃ°
t ingu
ĠsviÃ° i
M arg
ĠÃŃ t
ĠhÃ©r na
ĠÃ¡her slu
ĠAl Ã¾
ĠsjÃ¡lfsÃ¶g Ã°u
Ġr if
ĠskoÃ° un
Ã°ur inn
l eitt
ĠljÃ³ si
ĠbjÃ³ Ã°a
ĠÃ¾yr f
ĠkrÃ¶f ur
ĠAr nar
ĠmÃ¡l a
Ġ6 0
ĠÃ¦ tt
Ġs endi
ĠsÃ¦k ja
ĠA f
Ġdag inn
ni st
ĠBre tl
Ġfr emur
ĠÃ¾ing maÃ°ur
ĠlÃŃk lega
m ur
Ġfer Ã°a
ĠE g
Ġo l
Ġlok iÃ°
am ark
r y
Ġgang i
b Ã³k
ĠKÃ³p av
brÃ¶g Ã°
mann i
Ġathug asem
g Ã¦
n n
or ku
ss am
Ġd Ã³tt
Ã¡ fu
brey tt
ĠnauÃ°syn legt
Ġv ek
H vaÃ°
H ins
v it
Ġt ÃŃ
Ġber i
ĠSt ein
Ãº sson
Ġl oka
Ġv ettvang
st rar
Ġein um
Ġn efna
ĠÃ¾ angaÃ°
Ġpers Ã³nu
ĠB jÃ¶rg
g rein
ĠdÃ³m i
1 2
ex ti
Ġ200 6
ĠhljÃ³ m
Ġland bÃºn
Ġf ÃŃk
Ġsk aÃ°
ĠF rakk
ĠnÃ¡ nast
Ã½ Ã°
ĠÃ¾akk a
f um
Ġhv ar
Ġjafn t
leg i
Ġeig um
stÃ¶Ã° var
r ef
aÃ° an
o nd
ĠlÃŃ ta
Ġstu tt
sl unni
ĠReyk jan
bol ta
ĠE f
it y
ĠnÃ¡ Ã°i
frÃ¦Ã° ingur
Ġlau k
ĠrÃŃkisst j
sk Ã½r
Ġr Ã¦k
Ġhug sa
Ġb anka
ĠÃ¶ ld
g ir
Ġein kum
Ãŀ Ãº
Ġf Ã¶r
Ġdag skrÃ¡
ĠtÃ³n list
ra um
1 5
Ġv insÃ¦
a h
Ġhef st
E l
Ġg reina
jÃ³ Ã°i
se tt
Ġl jÃº
L eik
Ġ201 2
Ġsel ja
ĠgÃ¦ tu
ĠfjÃ¶l da
ĠbÃº inn
v irk
ĠmÃŃ nu
y kt
ild ur
lau s
ĠK R
ĠSt e
ĠÃ³ Ã¾
ĠtÃ³n listar
lau g
Ġtak i
po ol
ĠgÃ³ Ã°u
Ġminn sta
Ġtil tek
ĠV ÃŃk
ĠÃ¡tt u
ĠÃŃslensk um
ĠsÃŃÃ°ar i
sm Ã¶nnum
U pp
b jÃ¶rn
ĠÃ¡h ug
ĠÃºrval s
ĠHÃ¦ star
Ġhr ey
Ġd Ã¶gum
Ġsvo k
Ã½sk al
Ġhelg ina
ar lega
st einn
Ġupp bygg
Ġsameig in
ĠÃ¾urf um
ĠvÃŃs aÃ°
ĠÃ¾ing menn
Ġr a
Ġaug lÃ½s
ĠÃ¾r jÃ¡
ĠliÃ° inu
h eiÃ°
Ġd egi
Ã¡ k
ĠÃ¾ ung
Ġmarg ar
ĠDa vÃŃÃ°
Ã¶r num
d ur
Ġfeng u
Ġver ulega
Ã¶l lu
Ġreyn slu
Ġh Ã¶ndum
R ey
Ġt r
ĠÃ¡r Ã¡s
Ġb il
Ġrey nt
Ġtal aÃ°
ei ti
ir Ã°u
Ġkyn n
br Ã©
Ġger i
ĠÃ¡stÃ¦ Ã°a
Ġkom ist
Ġn ein
Ġk alla
ĠÃ½m sum
sleg t
ĠfyrirtÃ¦k ja
Ġumf jÃ¶l
Ġh jÃ³
tu st
er finu
Ġaf leiÃ°
Ġb Ãºn
ag reiÃ°
yrirtÃ¦k i
ĠrÃ¡ Ã°a
ĠlÃ© st
am Ã¶nnum
Ġbygg ingar
ĠE S
Ġvand amÃ¡l
ing una
Ã¶g g
St efnd
ĠM arg
Ġ201 3
m an
deild ar
ĠMan chester
ĠH am
ver pool
Ġyr Ã°u
ĠÃ¾eir rar
Ġb aka
ĠlÃ¡ g
Ġmann i
ey si
ĠrÃŃk i
ĠfÃ¦ dd
Ãŀ Ã¦r
Ġst yÃ°
Ġm Ã¶nnum
B r
ĠBer g
ĠbÃº in
b Ã³l
A uk
j ir
Ġy ng
Ã¡l d
Ġreg lur
Ġg rÃ³
Ġv est
ing ast
Ġgrund velli
ĠV il
Ġbyrj un
Ġein ka
Ãģ kÃ¦r
Ġsamk eppni
Ã¶ st
J Ã³n
ĠaÃ°st oÃ°
Ġr ak
ĠÃ¡st and
Ġem bÃ¦tt
sku ld
Ġt rey
Ãŀ r
ĠmÃ¦ ta
Ġm ar
s Ã¦
Ġk enn
Ġm Ã¡tt
ĠGuÃ° jÃ³n
Ġaf la
ĠboÃ° iÃ°
Ġfr jÃ¡l
j anna
ri d
ĠfÃ¦ ra
p ÃŃtal
li k
Ġsam mÃ¡la
Ġ Â
ĠrÃŃk iÃ°
sg eir
ĠviÃ°ur ken
v ist
ĠB reiÃ°
Ġein st
Ġ. ..
f oss
ĠfyrirtÃ¦k iÃ°
ĠfÃŃk ni
Ġfrek ari
ĠÃŀ jÃ³Ã°
Ġtil vik
ĠfyrirtÃ¦k isins
u stu
au Ã°a
Ġeinhver n
Ġkyn na
t inn
Ã¶n nu
ĠsagÃ°i st
ĠfjÃ³r um
ĠmÃ¶guleik a
ein t
g an
ĠhÃ¶fuÃ°borgarsv Ã¦Ã°inu
ĠK arl
d Ã¦m
Ġs end
ĠlÃ© t
ĠstÃ¶ Ã°
Ġkost naÃ°
J Ã³
Ġmest u
r Ã¶f
Ġse inni
ĠnÃ¡ gr
Ġh eiÃ°
Ã¶g u
ĠnÃº verandi
Ġstofn un
e z
ed ikt
sv iÃ°
h v
ber t
ĠnÃ½ ta
Ġvil ji
ĠÃŀ Ã½skal
Ġm itt
j un
ld u
Ġteng d
j Ã¶f
Ġlok um
Ã³ li
af or
Ġmynd a
ĠrÃ¦ Ã°u
v egar
Ġleik i
Ġv etur
Ġmis mun
Ġb o
ĠÃ¦tl aÃ°
Ġp r
ra s
nd ir
Ãŀ Ã³
Ġlit iÃ°
ĠÃ¦tl ar
ĠmÃ¡ naÃ°
e sk
ĠBandarÃŃkj anna
eir a
ĠH all
Ġleik a
ĠgÃ³ Ã°ur
ĠS m
ĠÃ³ trÃº
Ġtek jur
Sig ur
und um
ĠstÃ¶ Ã°v
y kki
ĠbÃŃ la
Ġm iÃ°ur
v irkj
hÃºs inu
Ġfj allaÃ°
ĠF l
ĠÃĸ rn
Ã° ingu
K rist
liÃ° a
Ġs afn
o li
leg an
Ġerlend is
Ġskyld i
Ġstarf smanna
ĠGuÃ°mund ur
ĠSigur Ã°ur
ĠL e
Ġ7 0
ĠÃ¾riÃ° ju
ĠleiÃ° a
ĠÃ¡rang ur
l Ã¦k
Ġ200 5
Ãļ t
ĠlÃŃ til
Ġd ug
Ġr Ã³
Ġsam ein
Ġt jÃ¡
l Ã¶nd
ĠhÃ¦ g
Ġb enda
aÃ° il
Ġtal s
Ġsveit arfÃ©lÃ¶g
Ġor ku
sm ann
t un
or m
st Ã³l
Ã¦kk un
Ġ199 1
ĠeÃ°l ilegt
ĠmÃŃnÃº tur
o ld
un i
ĠÃ¾jÃ³Ã°ar innar
ĠR Ãº
efn iÃ°
S ÃŃÃ°an
ĠHel ga
Ġf alla
Ġsk o
Ġe v
Ġum r
ĠFram sÃ³knar
eyr is
Ġsp enn
Ã¶g num
s al
ĠtÃ³n leik
ning unni
Ġsn er
F rÃ¡
ĠaÃ°st oÃ°ar
Ġn ÃŃu
Ġhl jÃ³Ã°
bÃº Ã°
Ġf ul
ĠorÃ° in
Ġ200 0
dd u
Ġraun ver
H el
Ġsinn um
Ġskemmt ileg
ing s
eld ur
Ã Ĩ
Ġ9 0
sk ir
Ġal gjÃ¶r
u pp
Ġskip tir
Ġskuld a
Ġ3 8
Ġ200 2
All t
ĠlÃŃk t
ĠaÃ°il ar
s var
Ġhvor ki
Ġendur skoÃ°
hÃ¦ f
b raut
flut ning
Ġ201 4
H Ã¦
Ġgef ur
se a
Ġsv Ã¶r
bÃ¦ jar
en ni
ĠE n
Ġlag anna
Ġhef Ã°
Ġen sku
Ġum ferÃ°ar
h eyr
Ġn jÃ³ta
Ġat vik
ĠÃ¶rygg is
Ġeinfald lega
Ġn efn
Ġaf stÃ¶Ã°u
lÃŃ tiÃ°
ĠnÃ¡ kvÃ¦m
er fis
ĠfÃ©lag inu
uÃ° v
Ġsp ar
Ġheilbrig Ã°is
ĠÃ³ v
Ġsv Ã¦Ã°inu
ac e
Stefn andi
Ġhel st
ĠGunnar sson
ĠHÃ¡ skÃ³la
ĠmilljÃ³ num
Ġb eÃ°
ĠG unn
Ġsk yn
ĠÃ¾ ÃŃn
ag er
Ġdr eng
ĠsÃŃ Ã°
Ġtil bÃº
Ġ3 5
ÃŃ Ã°a
Ġhl aup
ĠfjÃ¡rm agn
ĠmÃ³ Ã°ur
ĠkvaÃ° st
Ã¶l um
Ġskil yrÃ°i
Ġmynd ir
Ġ3 6
Ġfram an
Ġhor fa
Ġtil l
ĠS Ã³l
Ã© Ã°
ist a
ĠmÃŃnÃº tu
Ġt o
af irÃ°i
l Ã½st
f lug
Ġ200 4
or f
ĠÃŃÃ¾rÃ³ tt
ĠrÃ¡Ã° her
ĠtÃŃmab ili
skip ta
ĠG eir
Ġ200 3
ĠK at
Ġbor iÃ°
Ġven ju
m rh
ti on
nar a
Ġleig u
F jÃ¶l
ĠfjÃ¶l g
bÃ½ li
Ġger ist
l y
dd a
ĠmÃ¦ li
unar innar
er a
b i
Ġundanfar in
ar m
Ġgam la
Ġleg gur
l ir
eÃ° ur
Ġhel m
Ġef num
Ã¡Ã¦tl un
ĠhÃ¦ f
bÃ¦ tur
ĠES B
l inga
Ġr Ã¶Ã°
Ġ8 0
Ġof b
ĠliÃ° i
ĠaÃ° ger
Ġh am
Ã¾jÃ³ Ã°a
Ġteng slum
Ġ201 5
Ġbr ota
r af
Ġrek stur
a tta
ĠnÃ¡tt Ãºr
V irÃ°u
Ġdeild inni
ĠframleiÃ° slu
ars am
Ġmen ningar
Ã¡ ri
rÃ© t
ĠLi verpool
ĠsjÃ³nar miÃ°
Ġm undi
Ġget aÃ°
u tt
S Ãº
Ġmik lar
Ġlaugar dag
Ġfull yr
Ġk anna
Ġgeng i
m ik
Ġmill jÃ¶rÃ°um
Ġs yst
ĠÃ¡ lit
Ġnor Ã°ur
n Ã¡m
Ġger Ã°u
Ġ jÃ³l
ĠhÃ©r aÃ°sdÃ³m
jÃº p
Ã¶ng um
N Ã½
Ġb e
ĠbÃ¦ tt
Ġor Ã°um
vÃ¶r u
ĠÃ¾yrf ti
Ġfimm tu
Ġstarf sfÃ³lk
Ġleik jum
Ġmik inn
ĠaÃ° gang
or n
rÃ¡ s
Ġrek stri
ĠtÃŃm i
Ġg rÃ¦n
k l
Ã¶l lum
ĠPÃ¡l l
Ġnot kun
ef ur
Ġfram tÃŃÃ°ar
ĠtÃ³k st
ĠH oll
ĠÃ¦ ttu
ĠlÃŃf iÃ°
j all
Ġfylgja st
Ġb Ã¶rnum
mÃ¡l um
Ġb ann
ĠH Ã©r
Ġbr Ã¡
e ti
ĠveÃ° ur
ĠbÃ¶rn in
ĠA t
Ġ3 2
g reind
Ġkyn nt
Ġald ur
Ġkos ning
ĠjÃ³ la
Ġstyr kja
Ġe ing
ĠhÃ¦kk un
ĠBen edikt
m et
j unum
Ġvit aÃ°
Ġsk ref
leg ra
ĠF inn
D Ã³m
Ġb ur
Ġr ang
ĠÃ¾Ã³tt i
ĠSv ein
ing rÃŃm
Ġeinhver jum
Ġol ÃŃu
hald i
Ã½ ri
Ġh eg
ĠtÃ¶lv u
Ġhv e
ĠhÃ¦kk a
Ġsk v
h Ã¶fn
ĠsveitarfÃ©lag a
Ġs enda
ey pt
ĠÃ³ vart
f ang
U R
ĠmÃ³t mÃ¦l
Ġ _
st ir
Ġst y
s Ã¾
Ġs Ã¡l
ĠÃŃbÃº Ã°
Ġhel stu
M ynd
Ġver Ã°um
tÃ¶k um
Ġstr ÃŃÃ°
af Ã³lk
Ġn eit
Ġheilbrig Ã°i
heim ild
Ġhand tek
Ġlau s
Ġk ÃŃl
Ġtil gang
ĠS h
uneyt iÃ°
Ġeig u
Ġtald i
ild u
Ġv ÃŃÃ°
gr ÃŃm
d Ã¦mi
ĠÃ¾ iÃ°
Ġm eiÃ°
heim il
ĠI cel
ĠLands bank
ĠÃĵlaf sson
ĠlÃ¶greg lum
Ġ ak
Ġfr ÃŃ
Ġmill jarÃ°ar
stÃ¶ Ã°ur
Ġko na
Ġrek strar
Ġsl Ã¦m
Ġfang elsi
Ġk all
Ġstefnd u
sl ag
Ġles a
m Ã¦ti
ek t
ĠneÃ° an
ĠnÃ½ jum
Ġv et
ĠmÃŃ na
Ġtak mark
b ands
tÃŃm a
Ġskil a
ĠhÃ³f st
bygg Ã°
Ġvil jum
ĠmaÃ°ur inn
Ġbest u
ag erÃ°
sam ning
Ġyfir leitt
Ã¶g unum
Ġsunnu dag
ey s
Ġ201 6
ey jum
ĠsÃŃ m
Ġh Ãº
Ãºss ins
l ind
Ġref s
sk ra
Ġh re
Ġg arÃ°
ĠlÃ½ Ã°
Ġsit ja
Ġbr eg
Ġg Ã¶gn
ĠÃ¾jÃ³Ã° fÃ©lag
Ġheyr a
Ġk eyp
Ġsveit ar
Ġt opp
sen al
Ġlist a
Ġ in
ĠLands pÃŃtal
ĠsÃŃn s
inda vÃŃk
J afn
ĠÃ¡stÃ¦ Ã°u
ĠrÃ©tt ar
ĠÃ¾ur ft
d egi
ĠÃ¡kv aÃ°
ĠmÃ¡nu Ã°um
ĠstaÃ° rey
Ã° ingar
ĠvÃ¶r u
Ġl Ã©tt
ĠSel foss
Ġeing Ã¶ngu
ĠM ad
Ġheild ar
Ġum boÃ°
Ġbygg Ã°
uneyti sins
li f
ĠCh el
nd u
kr an
Ġh est
ĠlÃŃf eyriss
r an
jÃ¶rg unar
Ãį sl
reg lu
ĠÃģ sgeir
Ġhjar ta
T v
ĠDan mÃ¶r
Ġs al
p u
jÃ³ Ã°ur
ĠnÃ³ g
ĠtÃ¦p lega
H eim
d Ã½r
ĠÃģ g
Ãģ r
ĠgÃ¦rkvÃ¶ld i
ĠÃ¡hygg jur
ey ma
skip tum
stÃ¶ Ã°v
t Ã¡n
Ġsv ara
al aust
ĠChel sea
ur Ã°
Ġ X
ĠH ver
ĠK jar
ĠnÃ¡ nar
Ġbr Ã©
Ġflest ir
n et
Ġeinstakl inga
ĠC ity
ĠF H
b or
Ġst rÃ¡
v ara
ĠsÃ©r frÃ¦Ã°
ĠsÃ½ nir
Ġbyr ja
Ġ ]
em ma
Ġ3 3
ĠÃ¶ m
ri s
Ġm unum
ÃŃ g
akk a
Ġbank ans
ĠReykjan es
Ġton n
i e
ĠM Ã¡r
ĠsÃ½ k
m erk
Ġs y
Ġs la
ĠIng i
m agn
p h
Ġh jÃºk
I N
Ġmark a
ĠstaÃ° inn
Ġvinn um
Ġs Ã¶k
g ef
Ã¡ f
tan um
Ġspyr ja
Ġeinhver ju
Ġl Ã¦r
t s
Ġsn jÃ³
Ġsk atta
ĠS ch
Ġtil finn
ĠgÃ³Ã° an
Ġs ent
Ġb eiÃ°
Ġhlut fall
Ġl yk
ĠS eÃ°labank
rey f
Ġm ist
l unar
Ġsam tals
a um
stÃ¦ Ã°um
Ã¾ing i
Ġs Ã¡r
ĠV in
ĠbÃŃ Ã°a
an legt
Ġlang ar
Ġm eta
Ġg eÃ°
ĠundanfÃ¶r num
t ra
sl unnar
ÃŃ Ã°u
ĠfjÃ¡r lag
ĠÃ¡r amÃ³t
b ir
tÃ¶k in
arg erÃ°
ĠÃ¾Ã½ Ã°ir
Ġfj alla
Ġvik ur
Ã³ Ã°ur
Ġs enn
Ġsly s
Ġb ol
il s
on ur
ĠT rygg
ĠgÃ³ Ã°um
Ġger ast
ĠÃºt varp
ĠrÃŃkisstjÃ³rnar innar
Ġnot aÃ°
Ġfram l
Ġvar st
Ġm an
Ġv o
Ã° ung
Ġheims Ã³kn
sk or
b ind
Ġbr ott
in i
kk a
Ġheil su
t o
Ġ19 3
staÃ° an
and inn
v Ã¶ll
ĠA kran
ĠtÃ¦k ni
Ġviss ulega
Ġsp reng
ir ÃŃk
ĠtillÃ¶g ur
Ġst andi
ĠFramsÃ³knar flokk
Ġtil raun
ĠR ÃŃkis
St jÃ³rn
Ġgr eitt
ĠmÃ¡naÃ° a
r uÃ°
Ġdrei f
E S
ĠverÃ° bÃ³l
1 4
Ġb Ã³
b ÃŃl
Ġt raust
vik u
bÃ¦ tti
Ġfyl gi
Ġs uÃ°ur
Ġgrundv allar
1 8
Ġtek ist
Ã¦ s
ol f
ĠviÃ°ur k
Ġbak i
Ġt eg
nu sta
ĠtillÃ¶g u
ĠstjÃ³rn valda
Ġnokk ra
ĠaÃ°gerÃ° ir
Ġl eitt
Ġflu tti
ĠÃ³ lÃ¶g
ĠvÃ¦nt anlega
d u
bur Ã°i
ar Ã°an
t ÃŃu
ver ndar
ĠsjÃ¡lf stÃ¦Ã°i
Ġflokk sins
Ġ4 5
ĠÃģr ni
Ġst Ã³ra
Ġbet ra
k jÃ¶r
Ġgr ÃŃ
m at
ĠmÃ¡l skost
Ġhel gi
Ã¡tt ur
sk vÃ¶ld
ĠeÃ° li
j anda
Ġbreyt ingum
Ġat kvÃ¦Ã°i
Ġminn ingar
En n
Ġheimil t
Ġt jÃ³n
I I
ÃŃ num
ĠNor egi
hÃ¡ tÃŃÃ°
ĠgÃ³ Ã°ar
n ot
eÃ° ferÃ°
tta st
1 3
ld a
an ska
ÃģkÃ¦r Ã°i
borg ar
Ġkaf la
b orÃ°
ang reind
f Ã¦ri
A t
MeÃ° al
ĠSuÃ°ur nes
Ãģ riÃ°
Ġveg inn
e c
ĠÃ¶ kum
ĠÃ¡rang ri
ĠH auk
Stefnd i
ĠY ork
Ġkon u
l in
ĠdÃ³tt ur
ver nd
Ġf ell
st ig
S Ãį
ĠsÃ³knar aÃ°ila
Ġb Ãºs
ĠBjar ni
Ġb ent
veg i
ĠauÃ°v eld
ĠMagn Ãºsson
Ġv op
eld is
g Ã¶ngu
Ġatvinnul ÃŃf
Ã¾jÃ³ nust
ĠSjÃ¡lfstÃ¦Ã°isflokk sins
ĠfÃ¶stu dag
ĠÃ¾essar ar
Ãºt varp
Ġborg inni
ĠJÃ³ na
ĠkjÃ¶lfar iÃ°
ĠÃŃt rek
Ġeng an
n ina
Ġ3 4
ĠslÃŃk um
Ã¾ r
ĠÃ¡f rÃ½
Ã¶r Ã°ur
ĠAr n
Ġla una
ĠGr indavÃŃk
ĠÃ¡ Ã°an
o od
ĠSn Ã¦
kvÃ¦Ã° agreiÃ°
.. .
ĠviÃ°bÃ³t ar
Ãŀr Ã¡tt
Ġum rÃ¦Ã°
A r
ĠÃ¶m mu
ĠG u
ĠnÃ½ jan
ĠfÃ© ll
ĠF jÃ¶l
amÃ¡l a
Ġskap a
Ġk eppni
ak i
ĠÃ¡Ã¦tl un
Ġn eyt
Ġtil boÃ°
ĠÃ¡kÃ¦r u
Ãŀ Ã³r
h ildur
g eir
k ar
Ġnokk rar
k Ã¶st
ĠDanmÃ¶r ku
ik ar
ĠÃ¡ lag
Ġmet ra
brÃ© fa
ĠÃ¾ess ir
j unni
hÃºs iÃ°
ĠstjÃ³rnar and
ĠsjÃºk dÃ³m
Ġheim inum
p Ã³
ĠÃ¡ k
Ġald ri
bo ok
Ġbir t
rum varp
Ġtilkyn nt
Ġseg i
hÃºs i
Ġmill jÃ³n
Ġbygg t
Ġger st
ĠlÃ¦kk a
mÃ¶r k
rip iÃ°
Ġkref st
ĠJ Ã¡
am a
ĠskÃ½r t
Ġb eita
rÃŃk i
Ġhald i
ĠâĢ Ŀ
Ġaf l
Ġskil ja
ĠkrÃ³ num
ĠÃ¾jÃ¡lf ari
ĠFriÃ° rik
und iÃ°
Ġleit aÃ°
Ġmynd u
ĠlandbÃºn aÃ°ar
ĠhÃ¶f Ã°
einu Ã°u
VirÃ°u legi
S p
Ġsam vinnu
Ġ amma
ĠfÃ¦dd ist
ĠÃ³ f
Ġh inu
Ġfor stjÃ³ri
Ġh anda
Ãĵ laf
Ġp ab
Ġau stur
Ġsl Ã¶kk
ĠbÃ¦ tir
l Ã¦ti
Ġf i
Ġg if
ĠAr senal
k ona
s Ã¶k
Ġy kkur
Ġb Ã½r
e Ã°i
M enn
Ġnokk ru
ĠtÃŃm ann
Ġk Ã¦mi
lÃŃ f
ĠhÃ³t el
r aÃ°i
ĠfljÃ³ t
Ġskrif a
Ġhugmynd ir
Ġforeld ra
v Ã¦Ã°
Ġum fram
Ġskip t
Ġmarg a
Ġbrota Ã¾
var Ã°
Ġnem endur
ĠmÃ¶g u
ĠrÃŃkisstjÃ³rn in
Ġgrein ir
Ġkos ningar
far andi
ĠSvÃŃ Ã¾jÃ³Ã°
g jald
ĠÃ¶rug g
yl t
Ġhl aut
ĠskaÃ° ab
r unar
Ġ199 9
Ġh Ã¡r
h o
Ġ3 7
ĠhÃ¡ skÃ³l
bur Ã°ar
un k
Ġsp Ã¡
Ġl Ã¶ndum
ĠhlÃ½ tur
Ġsk rÃ¡Ã°
yÃ° ju
ver sl
Ġ, ,
Ġd re
ĠhÃ¦r ri
Ġkyn fer
sn efnd
Ġfram boÃ°
ĠhÃ³p i
ra el
ĠHafnar firÃ°i
f jarÃ°ar
Ġsl Ã¡
sÃ½ slu
ace book
dd ir
maÃ°ur inn
ĠÃ¾ Ã¦tti
ĠyfirlÃ½s ingu
Ġvarnar aÃ°ila
Ġaug ljÃ³
fram leiÃ°
Ġdreg iÃ°
Ġhrey f
on s
Ġ199 8
ĠhÃ¦kk aÃ°
ĠniÃ°ur staÃ°a
ĠgrÃŃÃ°ar lega
t er
An nar
il egar
Ġk unnu
at riÃ°i
ĠaÃ°al lega
Ġef nis
um st
Ġfj all
ĠÃ¡kveÃ° in
Ġmar kv
1 6
Ġskip a
ĠhefÃ° bund
Ġg rÃ¦
Ġhv en
Ġyng ri
ĠKeflavÃŃk ur
Ġfull kom
ileg um
Ġmark i
ĠhÃºs iÃ°
JÃ³ h
ĠHÃ¦star Ã©ttar
ĠBorg ar
Ġ jÃ¶rÃ°
Ġhven Ã¦r
ĠÃ¾r jÃ¡r
Ġbr jÃ³
Ġhef ja
iss a
ĠÃ¾ing i
Ġf Ã¦kk
liÃ° i
Ãº d
a ta
ĠGuÃ° rÃºn
Ã³ ll
ĠmÃ¡l efni
ĠBr yn
Ġkraf ist
ĠljÃº ka
l t
Ġv anda
l ingar
Ġv ona
ĠLau gar
ĠÃ³ k
Ġtil fel
sl una
ĠJo hn
deg is
gj andi
Ġs iÃ°
Ġupp hÃ¦Ã°
Ġtil lit
Ġd Ã¡
ĠVest manna
sl eik
Ġauk i
Ġh jÃ³n
Ġleg g
ĠfjÃ³r Ã°a
ĠhljÃ³m sveit
Ġborg a
sk ot
2 5
1 7
Ġeng ar
Ġg jarnan
Ġful lu
Ġh ra
all t
ĠM iÃ°
S v
tÃŃm ab
Ġh arÃ°
Ġnefnd arinnar
ag ni
V eg
ĠÃ³ l
Ã¶nn unar
Ġgam all
Ġhluta brÃ©f
ĠP al
ĠT h
ars dÃ³ttir
Ġmismun andi
ĠfÃ³lk iÃ°
ĠdÃ¦m dur
ĠHel gi
ĠsÃŃÃ°astliÃ° inn
Ġaf greiÃ°slu
Ġs yng
Ġh eit
Ġfr Ã¦Ã°
astjÃ³ ra
Ġsamstarf i
Ġh epp
nu Ã°u
ĠnÃ¡l g
a z
ĠstyÃ° ja
Ġflut ning
Ġfisk veiÃ°
ĠhÃ¡ tÃŃÃ°
Ġb eitt
Ġv ei
Ġleik iÃ°
est a
ĠBretl andi
st efn
Ãº g
ĠviÃ° tali
epp nis
Ġl eidd
am iÃ°
bo Ã°i
Ġley sa
Ġbr Ã½
Ġ3 00
uneyt inu
k ast
ĠB jÃ¶r
sf Ã©lag
un na
Ġl Ã¶ngu
ra bb
I R
ĠkrÃ³ n
ĠframkvÃ¦md ir
ĠumfjÃ¶l lun
ÃŃ tiÃ°
ĠfÃ©lag a
haf a
e v
st an
ĠN orÃ°
ĠB o
anefnd ar
d um
Ġleik sins
Ġauk ist
m arg
ĠfjÃ¶gur ra
Ġl os
Ġs eld
Ġfors et
ĠnÃ¦r ri
Ġsk Ã³
Ġverk um
Ġbygg ir
ĠH eim
Ġnokkur n
ĠorÃ° inn
Ġbreyt ing
ey ja
ĠlÃ¶gregl unnar
ĠverÃ° lag
ver ka
Ġsvo lÃŃtiÃ°
Ġh Ã¶r
S eg
el li
ĠstÃ³r t
Ġtal in
of t
M ark
ĠmiÃ° viku
ĠvÃŃs ind
v atn
Ġse tti
ĠÃ¾r ÃŃr
re tt
Ġhr yÃ°ju
p rÃ³
ĠvÃ¦ n
Ġb raut
... ]
Ġdeild arinnar
Ġdag sins
dag a
Ġsk Ã¶mmu
Ġr Ã¦Ã°
ĠfÃ¶ Ã°ur
Ġg Ã¡
E ig
ĠstaÃ° a
b jÃ¶rg
Ġvir Ã°is
h ol
ĠÃ¶rygg i
Ġaf mÃ¦li
Ġvar a
Ġkjar asam
d ar
on g
ĠVil hjÃ¡l
ĠÃģg Ãºst
Ġd ans
Ġr iÃ°
ĠstÃ¦r ri
ing urinn
ĠhÃºs inu
b jar
Ã¶ Ã°um
Ġversl un
Ġst efna
o ti
S um
Ġem bÃ¦tti
p i
ĠÃ¡r unum
Ġupp Ã¡
S Ã¡
at ni
ĠbÃ¦ num
ĠSam einuÃ°u
ur um
ef nir
ĠP ar
r ÃŃn
re st
Ġvettvang i
Ã³ s
Ġl ax
s Ã³kn
Ġdag s
Ġ[ ...]
S ÃŃ
al aga
ĠstÃ¶ Ã°um
Ġbreyt ingu
Ġnefnd ar
Ġbir tist
Ġhr un
Ġeng a
ĠV ig
Ġh e
y ss
ĠfÃ©lag s
Y fir
T A
Ġvik unni
Ġs innar
ĠaÃ° ferÃ°
ĠfulltrÃº a
ĠiÃ° naÃ°ar
ĠU m
Ġd Ã¶gunum
ĠH eiÃ°
Ġn am
Ġstig um
ĠKÃ³pav ogi
ĠB u
Ġt ung
leg ir
Ġt ex
kk ar
Ġfall iÃ°
Ġvald iÃ°
Ġsam gÃ¶ng
Ġk eyr
Ġfram lag
Ã¶ tt
Ġh eitir
Ġsl epp
ĠlÃ¶greg lan
lu gg
er n
Ġger Ã°ist
ĠÃ¡f eng
ĠhÃ¦ Ã°
Ġranns Ã³knir
Ġbo Ã°i
Ġranns Ã³k
ĠlÃ½ sti
n un
ĠÃ¡kv arÃ°an
ĠÃį rak
Ġalmen nings
Ġop na
ĠsjÃ¡lf um
Ġundir rit
ĠfjÃ¶l di
Ġk jÃ¶
sag t
Ġr ei
g is
Ġheim as
ĠembÃ¦tt is
gerÃ° ir
Ġreg lum
Ġv exti
al Ã¶g
Ġmik illi
ĠÃ³sk aÃ°
b ein
ĠF re
ĠF Ã©lag
Ġb rÃ³
ĠtÃ¦k i
n ni
ĠS ver
er i
ĠÃ¡g rein
ver Ã°i
ber gi
ĠÃŀÃ³r Ã°ar
sl Ã¶g
ĠbeÃ° iÃ°
ĠliÃ° in
rÃ¦ kt
nefnd ar
ĠstaÃ°rey nd
ĠvirÃ°is auka
Ġf Ã¦Ã°
Ã³ Ã°u
4 0
Ãĵlaf ur
Ġhor f
ĠnÃ¡kvÃ¦m lega
ĠVin stri
ĠÃŃbÃº a
ĠfjÃ¶lmiÃ° la
Ġdag ana
ĠGr ÃŃm
El sku
ĠjÃ¡ kv
Ãº la
ĠFor seti
Ġfjar lÃ¦g
ĠÃ¾ Ã©tt
Ġm jÃ³l
ĠÃ¾ing inu
Ġb jÃ¶rgunar
ĠkrÃ¶f um
Ġsann arlega
Ġr Ã½
Ġvinnum ark
Ġsig ri
Ġef la
sh Ã³p
Ġleng ri
Ãį slen
Ġm Ã¦tt
af yrirtÃ¦k
f yrirtÃ¦k
vil iÃ°
Ġk irkj
av e
Ġfj allar
ĠstÃ¦r Ã°
LÃ¶greg lan
ĠJÃ³n sdÃ³ttir
Ã¶x tum
ĠKristjÃ¡n sson
ĠÃ¡v allt
Ġspur ning
ĠÃ¾aÃ° an
w w
sv Ã¦Ã°i
ĠskoÃ° unar
Ġsam bÃ¦r
ĠL Ã¡
Ġvil jaÃ°
ĠKrist ÃŃn
Ġheil s
HÃ¦ stv
ĠnÃ³ gu
ĠÃį tal
ĠvÃŃs a
A N
q u
Ġ7 5
Ġs at
ĠÃįsland sm
Ġbyrj aÃ°i
il eik
ĠK ÃŃna
ĠRÃº nar
Ġg Ã¶gnum
ĠI nd
ĠBjar nason
ug u
Ġt Ã³lf
Ġkl Ã¡r
set ningu
ĠvÃŃs u
t or
Ġsamning a
Ġe inni
eist ari
2 2
Ã¶ld u
ÃŃ t
ĠfrÃ©tt ir
Ġb ekk
Ġt Ãºl
Ġ4 3
ĠH Ãºs
Ã¶ Ã°u
Ġuppbygg ingu
ĠÃģ s
Ġsk Ã¡ld
Ġumhver fi
Ġse inna
ĠS Ã¦
am b
ĠE irÃŃk
ĠlÃ½s a
ĠÃŃ sl
Ġsn emma
Ġst el
Ġbr tt
Ġv estur
Ġt oll
st and
Ġeigin lega
ĠÃ½m is
Ġvit ni
ĠSigurÃ°ar dÃ³ttir
ĠF acebook
ĠAÃ° al
Ġmarg ra
est ir
ÃŃ sku
H afi
Ġerlend um
ĠÃģr na
Ġun nt
ĠH v
eig u
I ng
on e
Ġvin stri
stein sson
ĠlÃ½Ã° rÃ¦Ã°i
ĠÃ¡tt um
Ġ unnu
Ġ *
ĠnÃ½r ri
Ġopinber a
as h
F Ã©lag
skÃ³l anum
ĠsnÃº a
Ġm ein
S K
Ãº Ã°ar
ĠSte ingrÃŃm
ĠslÃŃk ar
ĠH Ã³l
ĠSamfylk ingarinnar
Ġb Ã¦k
ĠM ark
af ram
ulltrÃº i
Ġfr Ã¦
d e
ĠAn na
ĠprÃ³ sen
Ġb Ã½
g rei
Ġk jÃ³
Ġfylg ir
ey fi
Ġley fa
ĠrÃŃkiss jÃ³Ã°s
ĠnÃ½ lega
ĠIng ib
Ġmann rÃ©tt
spur n
ĠÃŀÃ½skal andi
Ġr Ã©tta
ĠpÃ³lit ÃŃsk
ĠfjÃ¶lmiÃ° lum
ĠljÃ³ smynd
ĠlÃ¡g mark
Ġspil aÃ°
rÃ©tt i
vÃŃ si
F Ã³lk
Ġh i
Ġe ll
S em
Ġk allaÃ°
Ġbr ug
in e
Ġk eypt
ĠD V
ĠÃ¾jÃ³Ã° anna
Ã¡ h
Ġf ars
tak anna
ĠBjar na
Ġklukk ust
ark ost
Ġhver n
Ġsem ja
sk Ã¶p
Ġst ol
il ja
Ġmark aÃ°i
ĠslÃŃk a
ĠÃ¦tl aÃ°i
ĠlÃ¶g in
Ġfal li
Ġhald in
Ġflest um
ĠM att
jÃ³ ra
Ġrek ja
Ġfyrir hug
ĠÃºrskur Ã°
Ġfull t
Ġvinn ur
Ġt agi
ĠAkur eyr
B C
ĠÃ¡h orf
amÃ¡l um
Ġt it
ĠEinar sson
ag Ã°
cel ona
ĠMorgunblaÃ° iÃ°
Ġlig gi
ĠH ag
ĠE m
Ġlit la
y s
Ġ5 00
in sson
bur Ã°
Ġlau sn
ĠÃĵlaf s
Ãļ r
ĠstÃ¦r sta
ĠV eg
t aÃ°
c i
Ġst jÃ³r
Ġfl eira
ĠO dd
All ir
N iÃ°ur
s ak
ĠÃºtg Ã¡fu
ĠliÃ° a
Ġgrein t
ĠrÃ¡Ã°st af
end ingu
Ġvek ja
ĠÃºrvals deildinni
Ġhr aÃ°
ĠstÃºl k
Ã¡ ni
V erk
rÃ¦ k
ĠM a
skip ulag
f Ã³lk
ĠG e
Ġhugs anlega
Ġr is
ĠhÃ¡ mark
ĠH l
Ġb olt
Ġh inna
p er
Ġk m
Ġkom nir
hlu ti
Ġtel ji
j ung
ak ob
eig n
Ġfund ar
c a
Ġat kv
ĠtÃŃmabil inu
eld rar
ĠsÃ¦ n
Ġv ist
Ġlif a
Ġeig nir
ĠMad rid
t Ã¶l
Ã¾eg a
ef li
ĠaÃ°ild ar
Ġvir Ã°ast
Ã©tt i
ĠstÃ³r um
ĠundanfÃ¶r nu
ĠlÃŃ Ã°ur
ĠbrÃ¡ Ã°a
St arf
Ġpen ing
Ã³ Ã°um
ĠumrÃ¦ dd
at riÃ°
Ġskor a
Ġinn heim
Ġer t
ĠK r
rabb am
Ġk Ã¶nnun
skip t
ĠgÃ¦ ta
Ġv Ã¶rn
Ġs Ã¶kum
Ġannar ri
l Ã¡t
ĠhÃ¡ skÃ³la
ĠH M
Ġt ug
Ġveg a
Ġhaf nar
v e
Ġbandar ÃŃsk
Ġf ug
Ġspur Ã°i
kom a
l Ã¶ndum
j ug
p ar
ĠB e
Ã¡Ã° herra
Ġaf a
ĠÃ½ mi
Ġ199 7
4 5
Ġv ÃŃk
Ġn afni
ver Ã°u
S Ã©r
ingar nar
Ġh ar
ĠbÃ¡Ã° ir
ĠlÃŃk ur
Ġvel ja
Ġstig a
ĠfÃ³r um
ĠsÃŃ ma
Ġstarf aÃ°i
ĠÃĵ sk
vinn slu
Ġfar in
Ġvald i
ĠbÃ¦ tti
ĠMarg rÃ©t
Ġbl Ã³Ã°
ĠC o
ĠF rÃ©tta
B Ã¶rn
af rÃ¦Ã°
Ġefnahag s
ĠleiÃ° in
r inum
Ġskrif aÃ°i
ĠHÃ©r aÃ°sdÃ³m
Ġaf i
Ġver ja
Ã¾ing s
Ġeinhver s
ĠRe al
v ir
ond on
Ġvar la
B V
Ġhund ruÃ°
ĠmÃ¡ naÃ°ar
ĠviÃ°skip ti
hr ing
Ġal ger
m inn
ĠgÃ¦ slu
ĠM il
Ġf yll
Ġenn Ã¾Ã¡
ĠmÃ³t mÃ¦
Ġdr Ã¡ttar
Ġst ÃŃ
Ġfrumvarp inu
S ag
Ãļ V
skyld u
kon u
ĠÃ¡nÃ¦g ju
Ġ201 7
ĠH u
b jÃ³Ã°
Ġkaf fi
ĠV ald
Ġnor Ã°an
ĠHr afn
Ġstund a
5 00
ĠstÃ³r u
ĠkveÃ° iÃ°
Ġh ina
v ax
Ġs org
S lÃŃk
ast i
ĠnÃ¡m skeiÃ°
r anns
ileg ur
ĠVest f
Ã°ar innar
ĠbÃ¡Ã° um
Ġt Ã³m
ĠP ort
Ġf jÃ¶r
ĠupplÃ½s ing
s jÃºk
k erfi
b Ã¶rn
ĠÃ¡l ykt
ĠsÃ³l ar
ĠlÃ¡ t
Ġd Ã¡l
ĠniÃ°ur stÃ¶Ã°ur
re stur
ĠAl ex
n ey
Ã©tt ur
u leg
skrif t
Ġsamning i
All s
ĠsÃ© st
ÃŃn ver
Ã¦ slu
la una
ĠbrÃ© fi
ĠnÃ½ jar
Ġvik um
Ġt eik
Ġkost naÃ°ar
ex tir
Ġm una
jÃ³ nar
S jÃ¡lf
h olt
brig Ã°i
Ġsam iÃ°
Ġhring ir
ĠfyrirtÃ¦k jum
Ġ3 9
vÃŃk ur
Ġkenn slu
Ġb ot
ĠÃ¾ing sins
ĠGÃŃ sl
l f
Ġk erfi
smÃ¡l um
Ġb aÃ°
Ġversl unar
ĠÃ³ breytt
ĠH a
ess or
ĠÃįsl en
ĠmÃ¡nu Ã°
ĠD ag
ĠStefÃ¡n sson
Ġheim i
nd um
ĠH il
ess i
b il
Ġborg arinnar
ul eiÃ°
av id
f Ã©lÃ¶g
ĠSigur jÃ³n
bir g
ĠrÃ©tt indi
Ġf at
F jÃ¡r
Ġfyr rum
Ġbor ist
n Ã¦g
Ġrek a
ĠmÃ¶r kum
N okk
ĠF jÃ¡r
E itt
ĠveiÃ° i
Ġn emur
ĠÃ Ĩ
Ġj afna
Ġkraf a
hlut verk
Ġleng ra
Sigur Ã°ur
Ġau gum
ĠfjÃ¡rmÃ¡l arÃ¡Ã°herra
g ild
Ġbl Ã³m
Ġviss i
Ġbar Ã¡ttu
ĠvÃŃ st
vel t
Ġheim sm
ĠÃ¦ vin
N or
Ġvit um
sÃ½ n
2 4
ĠtÃ¶lu vert
Ġsum ir
ĠutanrÃŃkis rÃ¡Ã°herra
el la
ĠÃ¡nÃ¦g Ã°ur
ĠI n
Ġh ita
Ġminn st
O r
ĠviÃ° brÃ¶gÃ°
fÃ¦r slu
Jafn framt
Ġhaf naÃ°
Ġsk er
ĠstaÃ° an
Ġbreg Ã°ast
ĠJÃ³n s
ĠK ol
ĠG yl
tur inn
ĠsamÃ¾ ykki
em a
m um
Ġeinstak ling
ĠfrÃ¡ kÃ¶st
Ġfor gang
Ġvar Ã°a
Ġbjar t
Ġtals vert
j ist
kv eÃ°
ĠstÃ¦r stu
erfis ins
k iÃ°
stjÃ³r inn
GuÃ° mundur
Ġspenn andi
H Ã¶f
Ġk jÃ³s
Ġumf ang
ang ur
ĠfjÃ¡rfest ingar
Ġhlut af
Ġreik ning
ĠB aldur
Ãº bb
Ã¡ mi
ĠÃ¡kvarÃ°an ir
Ġreglu gerÃ°
Ġeinstakl ingar
kr Ã¶f
Ġtilvik um
band alag
2 3
ĠL ondon
Ġsyst k
Ġofb eldi
c es
Ġra unar
h Ã¶ll
ar it
ĠliÃ° s
Ġein ken
Ã¶k ul
ĠsÃ½ ndi
ĠÃºt hlut
ĠT hor
ĠhjÃ¡l pa
ĠverÃ° trygg
ĠalgjÃ¶r lega
ĠsÃ¶g Ã°u
Ġstarf s
Ġminn ast
ĠmilljÃ³ na
Ġvax andi
Ġ6 5
sÃŃ Ã°u
o ut
ĠT Ã³m
ĠN Ã½
fell t
Ġum tals
Ġl Ã¦ra
Ġminn k
Ġlit lu
uÃ°v itaÃ°
Ġskil iÃ°
ĠhÃ³p ur
Ġfor y
ĠM c
Ġhv et
ĠSk ag
Ġfel st
Ġathugasem dir
Ġl Ãº
Ã³m et
ĠlÃ¡ na
j alla
stÃ¦ Ã°a
Ġv Ã¶ldum
Ġland am
ĠÃŃ tar
Ġspil aÃ°i
Ġgjald Ã¾r
b Ã³ta
rÃº m
H ug
ĠÃ¡kv Ã¦Ã°um
Ġskuld bind
ĠSig f
Ġs eint
ll inn
2 00
Ġal geng
Ã¶r k
m p
B jar
Ġframhald ssk
ĠframkvÃ¦md a
ĠÃ½m su
ĠsjÃ¡lf u
Ġs leg
h all
Ġ4 4
Ġsam skipti
ĠfulltrÃº ar
Ġmeiri hluta
Ġs und
ĠA tl
ĠÃ¡feng is
ĠÃĵ skar
Ġskil aÃ°
ĠBjÃ¶r k
Ġfel ld
Ġalvar lega
on ald
ning una
G unnar
Ġgrein argerÃ°
Ġko stur
ĠÃ½m sar
al Ã½Ã°
ĠMorgunblaÃ° inu
Ġg eym
nt er
l Ã³
Ġfram angreind
Ġfag na
Ġh agn
Ġk g
skÃ³l ann
ĠR ÃļV
ĠÃ³ m
Ãŀ Ã³tt
Ġsk eiÃ°
Ġsamh engi
Ġ |
Ġgef in
ĠupplÃ½s inga
Ġhra tt
ĠS and
Ġgl Ã¦s
Ġheimil is
Ġs endir
L ÃŃk
heiÃ° ur
V erÃ°
Ġef stu
Ġhund raÃ°
r ann
Ġkunnu gt
ĠD e
ĠVal ur
For eldrar
M iÃ°
Ġv ildu
ĠviÃ° tal
Ã³l fur
ĠfÃ© lÃ¶g
ĠBar celona
Ġtilkyn n
eig andi
ĠJÃ³hann es
Ã¦ f
rÃ¡ Ã°i
l ÃŃn
yfir vÃ¶ld
Ġeinhver ja
ĠgÃ¶m lu
Ġtak ast
Ġforeld rar
ĠÃ¡hrif um
Ġtrygg ing
Ġm eistar
Ġfyrir komulag
vÃ¦ nt
ĠMar ÃŃa
p s
Ã½ Ã°u
Ġbrot iÃ°
Ġkost naÃ°ur
rÃ¡Ã° s
ĠÃ½mi slegt
sl ok
ĠM art
Ġsann fÃ¦r
Ġbar Ã¡tt
ĠnÃ¡l Ã¦gt
dag ur
Ġst oÃ°
Ġpen inga
nes i
ĠHel g
unn an
Mik il
Ġt utt
Ġfl Ã³tt
ĠframtÃŃÃ° inni
ĠbÃºn ir
Ġskyld u
hor f
ann i
H inn
Ġgrein ar
la k
ĠvÃŃs ar
sÃ¶g u
b ak
Ġg re
Ġbr Ã¡Ã°
skÃ³l ans
Ġstefn t
ĠsÃ½ ningar
sk j
Ġ15 0
ĠÃ¶rugg lega
B ar
Hver nig
und u
ĠvÃŃs it
ven ju
Ġfyr sti
ĠEvrÃ³pusamband sins
im ar
Ġrek str
Ġd oll
Ġmist Ã¶k
Ġtil liti
Ġendur nÃ½
ĠrÃ¡Ã° h
virkj un
Ġfl okki
Ġdeild ar
t aÃ°i
Ġgrein ilega
ĠgagnrÃ½ ni
o ni
ĠÃģr nason
m ist
Ġmat vÃ¦
Ġn eik
ĠHall grÃŃm
Ġ `
2 6
Ġd rÃ³
Ġgild a
ĠfÃ¡ um
ĠhjÃ³ na
Ã¶ tur
ĠÃ¦tl um
Ġst efnum
ĠÃ¾Ã¡tt tÃ¶ku
Ġg Ã¶ng
ĠÃ¡kveÃ° a
Ġer indi
ĠK ar
h repp
Ġ i
Ġg jÃ¶r
Ãŀ or
ĠÃ¾ Ã¦tt
spur Ã°ur
v Ã¦Ã°i
gj afar
Ġ5 5
ĠJ akob
st um
verk efni
ĠL eik
ĠÃ¾ing flokk
ĠaÃ° stÃ¶Ã°u
Ġb Ã³ta
Ã¶llu Ã°
Ġraf magn
Ġber jast
Ġvax ta
Ã³ re
Ġfor mi
Marg ir
ĠstÃ¶Ã°u g
s jÃ³n
M aÃ°urinn
en ham
Ã³ Ã°a
leik um
Ãŀar na
Ġfrumvarp iÃ°
Ġfund iÃ°
ĠÃºt lend
f Ã¦ra
ag jald
hver fi
Ġk ol
Ġst Ã½r
Ġteng jast
ĠÃ³ ska
l of
s Ã¡r
Ġlang an
Ġstarf aÃ°
et u
Ġbre ska
ĠÃŀ ing
Ġd raum
ĠSig rÃŃÃ°ur
Ġeftir farandi
ĠfljÃ³t lega
ĠV er
ygg ju
af lega
ey jar
st ofn
ĠGunn laug
Ġh rÃ¦
af rÃ¦Ã°i
F r
H af
Ġtv Ã¶f
st Ã¦tt
Ġk enna
ĠD i
ĠG er
Ġbandar ÃŃska
ĠM Ã©r
m Ã¡
Ġk unni
ĠKjar tan
an i
ĠÃºt il
c om
Ġ4 00
ĠeÃ°l ileg
ar nar
Ã¶n sku
Ġj af
Ġfory stu
st eins
ĠsjÃ¡lf sagt
ĠfÃ¡ tÃ¦k
f lu
ĠverÃ° mÃ¦ti
Ġskrif aÃ°
ĠaÃ° geng
Ġkyn sl
ĠÃ¾ing iÃ°
Ġk app
j endur
fel ld
ĠD al
ĠÃ¶Ã°ru vÃŃsi
Ġal Ã¾ing
Ġ ja
A T
h Ã¦kk
Ġlaugar daginn
ĠstjÃ³rnarskrÃ¡ r
D ag
ĠÃŃ s
Ġ199 6
ĠtÃ¶l ur
Ġd yr
Ġg ist
ĠauÃ° velt
ĠmÃ¡nu dag
ĠgÃ¦slu varÃ°
Ġfr Ã¦g
Ġjafnt efli
Ġvel ta
Ġ4 8
ĠA ll
ald ri
ĠleiÃ° inni
ĠÃºt s
ĠmiÃ° a
L iÃ°
Ġk Ã¶rf
as afn
Ġatvinn ur
Ġauk iÃ°
AÃ° al
aÃ°il ar
Ġteng sl
o ur
ĠvÃŃ ta
ĠÃį BV
ĠbÃº ast
Ġv ind
Ġvest an
ĠG lit
ĠÃŀ egar
Ġhlutverk i
Ġney slu
Ġs lag
jÃ¶ld um
Ġ199 5
Ġsk Ã½
ĠsÃ©rstak t
ĠA ri
S T
ĠfljÃ³ tt
v ak
Ġfull orÃ°
Ġp ÃŃ
natt leik
Ãºl ÃŃu
ĠÃ¾r ÃŃ
Ġh Ã¶g
ung u
L ok
ĠverÃ° laun
Ġp unda
Ġg ull
Ã¾ jÃ¡lf
M aÃ°ur
Ġheyr t
6 0
f rÃ¦
ĠB lÃ¶nd
am ik
Ġframl eng
ĠmÃ¡tt i
Ġverk smiÃ°
ĠdÃ³m s
Ã¦r um
Ġmest a
Ġsamkomulag i
ĠÃ¦t li
hald s
nu Ã°i
Ġ jarÃ°ar
Ġ199 3
ĠsÃ©rst aka
ĠrÃ¡Ã° iÃ°
ĠmeÃ° ferÃ°ar
Ġalmenn ra
a el
Ġd Ã½
Ġhins vegar
ĠV ÃŃs
ĠJ u
Ġgr Ã¡
Ġflokk a
ĠBreiÃ° ab
Ġsp ÃŃtal
Ġg uÃ°
Ġs jald
Ġlyk il
est i
rÃ¦ na
k ra
Ã¡ byrg
ĠferÃ° inni
Ġen ska
mÃ¡la eftirlit
N efnd
ĠrÃ¡Ã°st Ã¶f
jÃ³ ri
Ġsit ur
ott enham
ĠÃ³trÃº lega
ĠF yl
Ġyfir vÃ¶ld
v u
ĠF er
Ġl Ã¶nd
Ġsumar iÃ°
Ġ anna
ĠÃ¡f orm
ĠbeiÃ° ni
Ġmynd inni
ĠBjÃ¶rn sson
9 0
Ġeig na
els is
Ġrey ndi
ĠJ ap
t Ã¶lu
ĠaÃ°ger Ã°a
Ġbank anna
Ġvald a
on an
V it
Ġhaf iÃ°
Ġel sku
ĠSelfoss i
Ġm agn
ĠFrakk landi
Ġtil heyr
ĠL u
Ġver nd
eÃ° l
ĠÃ¶f lu
n Ãº
Ġl Ã³Ã°
ĠFrÃ©tta blaÃ°
ĠnÃ¡ i
ĠlÃŃk legt
Ġ9 1
Ġheimas ÃŃÃ°u
Ġsp r
ĠgÃ¶m ul
Ġfund inum
ĠÃ¦t lu
A A
ac k
ĠlÃ¦kk un
Ġney Ã°ar
ĠÃ¾ing s
ĠsÃ½ n
ĠgreiÃ° i
el ti
fr emur
ĠÃŃÃ¾rÃ³ tta
Ġhver jir
l Ã½
rÃ¶f u
t ri
Ġgre indi
ĠsÃ½ slum
Ġsamning um
ĠvÃ¶r um
Ġst Ã³Ã°u
ĠÂ »
2 8
st und
ĠIng a
ĠfÃ³t bolta
ĠOr ku
Ġf Ã³
ĠfyrirtÃ¦k inu
Ġfimmtu dag
Ġheg ningar
st urinn
ĠAkran esi
ĠGar Ã°ar
Ġak stur
Ġmiss a
Ġskrif ar
Ġko star
Ġjafn aÃ°i
ĠlÃ¦k ni
Ġreynd ist
jÃ³r Ã°ung
Ġeig nast
ĠskoÃ° anir
s afn
Ġnefn t
I nn
ĠnÃ¡ Ã°u
far iÃ°
Ġ arÃ°
Ġat riÃ°
Ġvak ti
al an
deild arinnar
Ã¶ tum
arf rÃ¦Ã°
Ġhagsm una
Ġgl Ã¦p
r una
N Ã¡
ĠR agn
ĠsamfÃ©lag inu
ĠferÃ° amanna
S Ã½
ĠviÃ° rÃ¦Ã°ur
2 7
Ġfyrir mynd
ĠvÃ¶r ur
Ġupp lif
ĠRÃŃkis Ãºtvarp
ĠkÃŃl Ã³met
Ġvo nast
ĠdÃ³m smÃ¡l
Ġsamning s
ĠÃįtal ÃŃu
Ġsk Ã½ra
Ġfal list
Ã³ ri
ĠGar Ã°a
Ġl i
Ġer l
ĠgrÃŃ pa
Ġnefnd in
vÃŃs it
st Ã¶rf
Ã¾ Ã¡tt
p l
Ġbar st
af la
ĠÃŃtrek aÃ°
Ġskuld ir
ĠmÃ¦ tir
jÃ³ ni
Ġm Ã³Ã°ir
Ġbr Ãº
Ġe yÃ°
ĠkjÃ³ sa
m Ã³t
Ġhald inn
f yll
Ġv ott
e sson
ĠvÃŃs an
l eif
Ġmark aÃ°s
rÃ© tar
Ãºr slit
ĠundirbÃº ning
ĠM at
Ã¶Ã° var
Ġfl Ã½
ĠH jÃ¶r
ĠlÃ½s ir
Ġ199 4
Ã³ ti
stof a
ĠSnÃ¦ fell
Ġsn Ã½st
ĠnÃ¡ttÃºru lega
Ġvel ferÃ°ar
f undi
Ġskyn sam
ab oÃ°
gan ist
bÃºn aÃ°
ĠGÃŃ sla
Ã¡ tta
Ġvan tar
Ġverk iÃ°
stÃ¦ Ã°u
al and
Ġfell ur
ĠM ich
ĠÃ¾ekk ja
ĠA nt
f jÃ¶l
i o
ljÃ³ m
ĠhÃ¦r ra
Ġkeyp ti
Ġlok aÃ°
ĠmiÃ° jum
Ġstof naÃ°
ĠsjÃ¡lf s
A nd
ĠÃ¾jÃ³Ã° in
ĠÃįs rael
2 1
v eig
rÃ¦ ti
Ġp ass
um enn
ĠÃ¾ ol
d Ã¶gum
Ġb und
Ġverk efnum
mÃ¦ lum
Ġmat s
ĠGÃŃsl ason
L jÃ³
ĠF lug
Ġfasteig n
ĠO g
Ġm bl
eg in
gang ur
ĠF Ã¦r
Ġraun inni
Ġeig n
ĠsjÃºkra hÃºs
ĠÃ¾ yng
ver u
ĠviÃ°skip tum
ĠO l
Ġtal aÃ°i
dr Ã¡ttar
Ġatvinnur ek
ras il
ĠbrÃ¡Ã°a birg
Ġell ef
Ġger Ã°ur
ĠP er
ĠhÃ© ldu
ĠLÃ¡ ru
ĠmeÃ°al tali
ett ur
Ġr enn
Ġst Ã¦kk
ĠHar ald
tÃ¦k i
Ġtutt ugu
Ġsku lu
ÃŃ Ã°i
epp ninni
Ġmynd um
9 8
ĠsjÃ³Ã° sins
hn eig
Ġ am
Ġbygg ingu
ĠsÃ©rst Ã¶k
ĠlÃ¶greg la
Ġvir tist
Ġnot uÃ°
h Ã³l
Ġsp or
ĠJÃ³hann sson
Ġkom andi
T al
ĠÃ³ venju
ĠÃŀ org
ĠumrÃ¦ Ã°a
s nar
Ġheimild ir
stÃ¶Ã° inni
Ġhlu sta
Ġgl eÃ°i
Ġmennt amÃ¡l
Ã³ a
Ġt Ã¶kum
Ġmann esk
T aliÃ°
ĠT im
ĠrÃ¦ ddi
uleik a
d eil
Ġ4 6
ĠprÃ³f essor
gg ert
Ġmeg a
ĠvirÃ°isauka skatt
ĠtÃŃm um
Ġendur sk
ĠM eistara
el g
ĠI nter
ĠbÃŃl num
Ã¶nn unum
ĠstuÃ° nings
Ġfrumvarp sins
ĠfrÃ©tt um
Ġfeng um
Ġfi ski
ĠKÃ³pav og
Sk ip
Ġtek nar
ĠÃ³ ttast
ĠsjÃ³nvarp s
ĠfÃ¦r t
S pur
k os
ĠslÃŃk u
ĠE d
Ġe kiÃ°
v is
ĠÃŀor vald
Ġvik iÃ°
Ġverk i
Ġs unnan
Ġnefn ilega
af r
ĠÃ¦ Ã°
Ġsam ningar
veg a
sk t
Ã¡h rif
ĠÃ¡l ver
Ã ¼
Ġland a
S A
ĠauÃ° lind
v irÃ°i
ĠhjÃ¡lp ar
Ġfram mi
ot iÃ°
ĠlÃ¦kk aÃ°
ĠstaÃ° num
Ġal Ã¾jÃ³Ã°a
E kkert
or d
Ġfer li
Ġkom ust
ĠB la
ÃŃf ur
ĠbÃ¦ tur
B Ãº
Ġmat ar
ĠK l
Ġkr oss
u b
Ġst Ã©tt
of a
ĠnÃ¡lg ast
ĠD r
Ġk ort
ĠS e
tak i
Ġb jug
Veg na
Ġof tast
eiÃ° i
Ġ +
ess a
Ġg lugg
Ġbor Ã°a
ĠsÃŃ ld
Ġst Ãºd
ĠbrotaÃ¾ ola
Ġb Ã¡t
ĠaÃ°il um
ĠP et
Ġhef jast
al Ã¡
S jÃ¡
ĠN Ãº
au l
Ġsy stur
l anda
Ġb enti
ĠhÃ¦g ri
ĠÃ¡g Ã¦t
ĠG ri
is var
Ġt rÃºn
ĠMorgunblaÃ° sins
Ġget iÃ°
ĠJ ÃºlÃŃu
Ġh jÃ³l
ĠfÃ©lag ar
T el
ar Ã°i
Ġbest i
for d
bÃº a
Ã¾jÃ³ nusta
Ġf aÃ°ir
Ã¡t rygg
ĠrÃ¦Ã° ir
ĠH au
Ġk jarn
af jarÃ°ar
ĠGe org
ĠAkureyr ar
Ġ5 7
b Ã¡
ĠstrÃ¡ k
Ġf jÃ³ra
Ġfyrir l
Ġfram her
Ġskor aÃ°
jÃ¡l fir
Ġhugs aÃ°
ĠrÃº ss
ĠlÃ¦g ri
Ġfeng i
sk irkju
rum p
ĠhliÃ° ar
Ġh oll
ic k
Ãģ Ã°ur
ĠLandsbank ans
Ġ Q
Ġhver gi
Ġm org
aleg t
d am
Ġvinn slu
ĠnÃ¦st komandi
Ġset iÃ°
Ġmark iÃ°
hol ti
Ġvar Ã°i
fl yt
ĠÃºrslit um
ĠlÃ½ kur
Ġsvar aÃ°i
j una
Ġgjald eyris
S Ã©
Ġl enti
ces ave
ĠslÃ¶kk viliÃ°
Ġfar inn
ĠendurskoÃ° un
A uÃ°vitaÃ°
Ġ4 2
Ġher ra
heim ili
ĠÃº tt
ĠviÃ°skip t
Ġtap aÃ°i
Ġ8 8
Ġkl Ã¡ra
vo p
Ġnot iÃ°
er g
Ġb reiÃ°
ĠS a
and er
Ġvir Ã°ingu
Ġh im
ÃŃ el
Ġfyl gt
Ġt Ã¶f
Ġs jÃ¡lfir
Ġb and
ĠÃŃ mynd
Ġlok s
L and
ĠÃ¡lykt un
ĠNor eg
Ġl jÃ³Ã°
ĠR ÃŃk
h an
Ġmerk i
lau gur
bur Ã°ur
Ġvon andi
sh af
Ġeig andi
ĠK A
ĠÃ¡h Ã¦ttu
rÃŃk u
ĠlÃ¶g gjÃ¶f
Ġsek Ãº
ĠÃ¾ekk t
Ġn aut
uleiÃ° is
Ġrey k
b rau
ĠfÃŃkni efna
Ġvar afor
ung ar
Ġerlend ra
Ġhandtek inn
ĠSn or
ĠmÃŃnÃº tum
Ġung a
Ġand lit
afÃ©lag s
Ġung ling
ĠÃ¾ekk ingu
jar nar
leg g
Ġskemmt ilegt
Ġ4 7
Ġhr aÃ°a
ĠD avid
Ġl Ã¦tur
Ġy ndi
Ġfors endur
Ġgl eym
ĠKaup manna
Ġein b
Ġall ri
ĠJÃ³ nas
ĠW est
i el
R ÃŃkis
ei kk
Ġvir Ã°i
Ġfram h
ĠKrist inn
Ãįsl and
flut nings
ĠÃ¾rÃ³ unar
H efur
m ir
Ġf Ã³l
Seg ir
verk smiÃ°
Ġv af
b u
ĠÃ¾Ã¡tt tak
al i
Ġs lit
Ġspur t
Ġlag iÃ°
var i
Ġg ei
fÃ©lag iÃ°
Ġ ill
Ġm eng
V al
Ġnokk rir
Ġhor ft
j unnar
N Ã¦
Ġvak iÃ°
ĠP ep
Ġalmen num
ĠE x
rei snar
ĠBjÃ¶rg vin
Tv eir
Ġath uga
ĠÃ¦vin t
s ig
Ġfyrir vara
ĠgreiÃ° slur
sÃ½ ni
ur n
ĠÃŃbÃº Ã°ar
Ġfer Ã°ast
ĠblaÃ° amann
ĠÃ¡byrg Ã°ar
ĠÃŃslen z
Ġfel a
Ġeig endur
menn t
Ġfor stÃ¶Ã°um
stÃ¦Ã° an
Ġm amma
Ġau stan
Ġh rÃ¡
ri sti
ĠsamrÃ¦ m
Ġfrumvarp i
ĠferÃ° amenn
U ndir
Ġend ilega
Ġinn lend
Ã³t el
ĠI cesave
st ÃŃm
ĠnÃ¡ mi
Ġst ein
Ġ5 6
arf i
Ġreglu lega
un ir
Ġh Ãºssins
ĠFramsÃ³knarflokk sins
ĠÃ³ eÃ°l
itt er
ĠE M
ĠsjÃ¡ um
ĠjÃ¡ kvÃ¦Ã°
Ġley f
Ġspur ningar
en a
ĠstuÃ° la
Ġsam skiptum
g Ã¶tu
d Ã¡
st ofnun
sm anns
ĠPar ÃŃs
ĠlÃ¶g unum
Ã¶ sk
ĠÃ¡g Ã¦
Ã Ŀ
ĠB BC
Ġskamm t
Ã¶fn un
Ġtek inn
ĠstjÃ³rn sÃ½slu
ĠhjÃºk run
Ġfr em
Ġm undir
hel gis
al ist
ĠMatt h
ĠS Ã½r
ĠhryÃ°ju verk
Ġbrey st
2 9
l Ã¦
Ġh Ã¶gg
f Ã¡
Ġl est
Ġtilkynn ti
ĠÃ¡her sla
ĠE ES
Ġbygg Ã°ar
il inn
t ing
Ġalger lega
Ġfors endum
ĠskÃ³l ans
lend is
ĠT ottenham
un efnd
Ġd e
ĠÃ¡ b
breyt ingar
Ãºt g
ĠviÃ°skipta vin
ĠrÃºss ne
Ãŀ ing
ĠN jarÃ°
Ġspil ar
Ġbolt ann
ĠGuÃ°mund sdÃ³ttir
ĠM ik
ĠkveÃ° ur
ĠFre yr
ing ja
Ġr ig
Ġfj mrh
Ġleg iÃ°
Ġof tar
Ġk Ã³r
af ur
f Ã©
ĠstjÃ³rnar for
ĠsÃ½ ni
Ġf ÃŃn
ĠÃ¾ y
Ġk onum
Ġkost naÃ°i
Ġstu ttu
ĠL a
Ġverk alÃ½Ã°
Ġ19 0
ĠÃ¡k aflega
Ġnokkur ra
Ġr au
ĠgrÃ³ Ã°ur
Ġb la
ĠKat rÃŃn
h liÃ°a
ou p
Ġd val
p iÃ°
ĠÃ¾jÃ³Ã°ar at
i sku
S n
haf i
Ã° in
ĠVestmanna eyjum
ĠniÃ°ur skur
of u
JÃ³h ann
ver ja
Ġvin ur
Ġk rabbam
Ġall ur
Ãĸ ll
ĠÃ¾jÃ³ nust
Ġsk ynd
hl aup
ĠIcel and
ĠÃ¶ ku
ĠsjÃ¡lf t
Ġlands byggÃ°
Ġspar is
ĠbÃ¦ ndur
Ġef n
tt ur
Ġgl eyma
Ġsp Ã¦n
Ġb eina
Ġsamning ur
Ġm yn
ĠkjÃ¶r tÃŃmab
arf semi
flut ningi
ĠrÃŃk ja
il t
Ġm Ãº
Ein ar
ĠkveÃ° st
ÃŃ fi
ĠheiÃ° ur
ĠstaÃ°fest i
Ġtilgang i
at rygg
ĠnÃ¡ttÃºr lega
Ġraf orku
ĠEg il
ĠveiÃ° a
Ġbot n
ĠPÃ¡l sson
ĠnÃ¦g ilega
dag s
Ġmynd band
m in
Ġjafn an
o sa
ei ft
Ġteng ist
var nar
ĠH jÃ¡l
Ġveg i
lÃ½s ingar
sÃ³knar a
s jÃ¡
Ġpab bi
ĠlÃŃfeyriss jÃ³Ã°
ĠÃ¡kveÃ° inn
Ãģr ni
ab ar
jÃ³l f
M agn
ĠÃ¡stand iÃ°
ĠmÃ³t inu
ileg u
Ġform lega
Ã¶kk um
rÃ©tt ar
Ġor Ã°a
Ġ199 0
aÃ° ri
ĠÃ¾r o
Ġmennt un
yr r
E I
Ġsenn ilega
h it
ĠviÃ° hald
ĠaÃ°ger Ã°um
Ġk Ãº
ĠiÃ° n
ĠA ng
ĠfÃ©lag i
Ġleik skÃ³la
Ġken nara
Ġflug vÃ©l
ĠVilhjÃ¡l m
sk onar
Annar s
ĠSuÃ°urnes jum
o y
Ġk Ã¦ra
ĠEng landi
Ġb ra
Ġal vÃ¶ru
Bjar ni
w itter
Ġfasteig na
und an
Ġstofn anir
Ġeinhver jar
ĠdÃ³m stÃ³l
ĠA g
st efnu
ĠBenedikt sson
ek jur
Ġminn ka
Ġd an
Ġstarf smÃ¶nnum
ĠundirbÃº a
an o
ĠsÃŃ fellt
Ġnefnd inni
Ġl iÃ°ur
Ġk rakk
Ġs etur
ast jÃ³rn
Ġmiss k
Ġbyrj aÃ°
Ġfull nÃ¦g
ann ar
ĠtÃ³n leika
arf irÃ°i
Ġsv Ã¦Ã°iÃ°
Ã¦k ni
ei fur
Ġm i
ĠIngib jÃ¶rg
ĠlÃŃf inu
hug s
ĠK ana
ĠsamÃ¾ykk ti
ĠÃ¾ur r
ĠfjÃ¡rfest a
R anns
Ġtek jum
Ġh ol
ĠÃ¦ sk
Ġhagsm uni
Ġ5 8
Ġk unna
Ġgild ir
Ã¶ dd
Ġfal iÃ°
Ġsp jald
ĠÃ¡r lega
Ġtel jast
f ara
H in
Ġand stÃ¦Ã°
Ġp Ã¡
lag i
ĠÃŀ rÃ³
ĠÃ¡stÃ¦ Ã°um
MÃ¡l iÃ°
ĠSt jÃ¶rn
ĠhÃ¡l ft
ar iÃ°
ĠhÃ¦kk aÃ°i
ĠH jal
Ã°u Ã°
Ġtel jum
Ã¶k ur
Ġ8 5
ÃŃk u
kk u
ul iÃ°
Ġend aÃ°i
Ġg ÃŃ
k eppni
ĠPal est
Ġk emst
dr ag
Ġp la
Ġalmen na
R Ã¡Ã°
V ÃŃs
ley si
Ġupp lÃ½st
ĠC ar
Ġgrunn skÃ³la
Ġk li
Ġald ar
Ġfund ist
a sk
sp il
ĠsamÃ¾ykk ja
Ġsum um
it h
Ġd auÃ°a
Ġmis st
j unar
naÃ° ist
ĠIng Ã³lf
Ġleik tÃŃÃ°
ĠTÃ³m as
Ġe it
Ġsel t
veg is
Ġk Ã¦m
Ġtrygg t
ĠS u
9 9
Ġlyf ja
ĠrÃ¡ Ã°ist
ĠSver ri
ĠÃºt skÃ½r
Ġskil ningi
Ã¾rÃ³ un
Ġsvok all
Ġg Ã¶ngu
ĠrÃ¡ Ã°ast
ĠfÃ¦r ri
ul um
um iÃ°
on t
Ġsvar aÃ°
ĠÃ³ dÃ½r
ĠlÃ© tu
el f
Ġken nar
h eil
l unni
ĠE ggert
3 3
Ġb auÃ°
Ġvinn ust
amark aÃ°i
ĠviÃ° miÃ°
Ġm yr
Ġs onur
kvÃ¦Ã°agreiÃ° slu
B jÃ¶rn
ing ton
fÃ¦r t
ĠframkvÃ¦md astjÃ³ra
h reyf
Ġb Ã¡r
leik ar
j afn
Ã¶r ygg
Ġverk efna
ĠLaugar dal
Ġsam rÃ¡Ã°
Ġtv isvar
Ġframhald i
an ta
ĠmiÃ° jan
Ġmikil s
ĠlÃ¦k na
a var
Ġey Ã°a
k ir
K om
ess u
Ġskulda brÃ©f
ĠstÃ¶Ã°u gt
Ġst a
hver fis
l er
ĠrÃŃk inu
ell s
Ġnefnd i
ĠskÃ½r slunni
ĠbÃ¦ j
ĠN ei
Ãŀess ar
bur g
Ġleik s
Ġleidd i
ver jar
til kyn
Ġstund ir
Ġheimild um
Ġ ar
ĠfjÃ¶l marg
ĠlÃŃ Ã°a
l en
ĠK Ã¡ra
ĠsviÃ° um
Ġskil yr
ĠrÃ©tt i
ĠmÃ¡lskost naÃ°
ĠÃ¡kveÃ° num
ĠfjÃ¶l mÃ¶r
Ġb Ã¶n
ĠmÃ¡l in
ĠhÃºs i
Ġsett ar
Ġsk jal
Ġs vÃŃ
Ġsveitar stjÃ³rnar
Ã¶fn unar
ĠdÃ¦m a
ĠP r
Ġv Ã¦g
an e
ĠÃ¾Ã¡ gu
Ġg la
Ġalmen ning
ly mp
Ġkref jast
Ġsett ur
Ã°a ustur
Ġanna st
gj af
P Ã¡l
Ġundanfar iÃ°
ĠS er
ÃŃ fa
ĠB ol
al Ã¶gum
ĠÃºt reik
Ġverk fall
ĠÃºt lit
ĠVestf jÃ¶rÃ°um
Ġl oÃ°
Ġfl ott
Ġfel la
Ġeinhver jir
skoÃ° un
h t
rÃ¦Ã°i s
Ġopinber ra
Ġsig raÃ°i
ĠaÃ° ili
ĠV atn
ung ur
ĠtÃ¶lvu pÃ³
ĠÃ¾ing manna
Ġskil grein
ĠN et
ĠS ÃŃm
Ġeig iÃ°
sleg um
ĠlÃ¡ tinn
ĠfjÃ³r ar
ĠhÃ¡ tÃŃÃ°ar
Ġhi tta
Ġr enna
ĠSp Ã¡ni
ĠrÃŃkiss jÃ³Ã°i
Ġmis sti
Ã¡ kvÃ¦Ã°i
Ġfel ur
h Ãºssins
ĠEy jaf
gar Ã°
ĠmjÃ³l kur
Ġt h
ĠnÃ½r ra
ild ir
il y
Ã¶l ur
sl eit
ĠbÃ¡r ust
Ġbygg ist
Ġvek ur
Ġreyn st
ĠafleiÃ° ingar
sleg u
ĠskÃ³l anum
Ġhre ins
ver iÃ°
ĠatvinnulÃŃf sins
ĠEvrÃ³p um
fr v
ĠbÃ½ Ã°ur
ĠfrÃ¦Ã° slu
ans i
Ġd Ã½ra
âĢ ¦
ĠfjÃ¡rm Ã¶gn
Ġd auÃ°
Ġr ÃŃf
Ġst af
ĠH e
ĠkrÃ³n unnar
ĠfÃ© lÃ¶gum
ĠÃį r
ĠumrÃ¦Ã° unni
g aÃ°
ri m
Ġveit ingast
frÃ¦Ã° ingar
Eng inn
