{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ã°":261,"ĠÃ":262,"Ġs":263,"ar":264,"aÃ°":265,"in":266,"Ġh":267,"Ġe":268,"an":269,"Ġv":270,"ĠÃ¾":271,"Ġf":272,"um":273,"iÃ°":274,"Ġ.":275,"ur":276,"ĠaÃ°":277,"Ã¡":278,"ir":279,"st":280,"Ã³":281,"Ġm":282,"ĠÃ¡":283,"ÃŃ":284,"Ã¦":285,"er":286,"Ġo":287,"Ġ,":288,"Ã¶":289,"ĠÃŃ":290,"Ġog":291,"il":292,"Ġt":293,"un":294,"Ġl":295,"eg":296,"tt":297,"af":298,"inn":299,"al":300,"am":301,"em":302,"Ġb":303,"Ġer":304,"Ġg":305,"Ã©":306,"en":307,"Ãº":308,"Ġk":309,"ing":310,"kk":311,"ann":312,"ei":313,"ag":314,"Ġsem":315,"yr":316,"ss":317,"Ġn":318,"Ġst":319,"or":320,"and":321,"ef":322,"ĠÃ¾e":323,"Ġtil":324,"jÃ³":325,"Ġr":326,"Ġver":327,"sk":328,"Ġfr":329,"Ġum":330,"Ã°i":331,"ĠviÃ°":332,"ri":333,"ra":334,"Ġen":335,"na":336,"eÃ°":337,"Ġfyr":338,"ig":339,"el":340,"Ġsk":341,"Ã¡l":342,"Ã½":343,"sl":344,"vÃŃ":345,"Ġvar":346,"nar":347,"Ã°a":348,"ins":349,"Ġhaf":350,"ja":351,"kki":352,"au":353,"Ġfyrir":354,"ĠmeÃ°":355,"ta":356,"Ġ1":357,"Ġd":358,"Ġaf":359,"ĠÃ¾ess":360,"Ãŀ":361,"ey":362,"Ġekki":363,"nd":364,"ni":365,"ĠS":366,"ti":367,"Ã¶g":368,"ĠÃ¾aÃ°":369,"on":370,"lu":371,"leg":372,"ĠsÃ©":373,"und":374,"ver":375,"Ġsam":376,"la":377,"Ã¶r":378,"Ġhef":379,"ĠÃ¾vÃŃ":380,"pp":381,"Ġal":382,"Ã°ur":383,"ÃŃk":384,"li":385,"ĠÃº":386,"Ġ2":387,"Ã¦r":388,"Ġef":389,"om":390,"jÃ¡":391,"is":392,"re":393,"Ã°u":394,"ning":395,"andi":396,"Ġfram":397,"inu":398,"eik":399,"ĠsÃŃ":400,"ak":401,"ĠH":402,"eim":403,"ĠB":404,"tta":405,"Ġsv":406,"num":407,"Ã¶l":408,"Ġu":409,"tir":410,"ik":411,"end":412,"enn":413,"Ġhann":414,"at":415,"kv":416,"Ġhefur":417,"ĠveriÃ°":418,"ald":419,"Ġupp":420,"Ġkom":421,"et":422,"nu":423,"ĠfrÃ¡":424,"arf":425,"lag":426,"Ã¾":427,"âĢ":428,"Ã°ar":429,"inni":430,"Ġeru":431,"ek":432,"ĠA":433,"sins":434,"egar":435,"lega":436,"ĠG":437,"ĠÃ¡r":438,"Ã©r":439,"ug":440,"Ãºn":441,"Ġseg":442,"Ġhafa":443,"ist":444,"Ã¡Ã°":445,"ĠM":446,"est":447,"eiÃ°":448,"eng":449,"ll":450,"jÃ³r":451,"ĠÃ¶":452,"ĠÃ¾eir":453,"ĠÃ¾Ã¡":454,"rÃ¦":455,"jar":456,"Ġhafi":457,"Ġger":458,"ang":459,"Ġeftir":460,"Ã³l":461,"anna":462,"00":463,"ĠÃ©":464,"ĠÃ¾ar":465,"aÃ°ur":466,"ĠÃ©g":467,"ĠsÃ©r":468,"rÃ³":469,"ĠÃ³":470,"uÃ°":471,"gg":472,"Ã¶f":473,"ĠK":474,"Ġein":475,"ild":476,"Ġhv":477,"ĠR":478,"ĠE":479,"ast":480,"ĠmÃ¡l":481,"it":482,"Ġ-":483,"Ġall":484,"Ġ\"":485,"sson":486,"ip":487,"ld":488,"ingar":489,"Ã¦m":490,"Ã¦k":491,"aÃ°i":492,"Ã³k":493,"Ġ:":494,"Ã³r":495,"ÃŃm":496,"ara":497,"ĠÃºt":498,"ĠF":499,"ygg":500,"sm":501,"Ġfor":502,"Ġbr":503,"fir":504,"Ã³tt":505,"Ã©tt":506,"ĠhÃ¦":507,"Ġsvo":508,"nir":509,"stu":510,"ĠÃį":511,"ĠâĢ":512,"var":513,"ĠL":514,"ĠÃºr":515,"ĠV":516,"Ġmik":517,"eir":518,"Ġy":519,"Ġp":520,"Ġsegir":521,"ĠÃŀ":522,"ill":523,"Ã°um":524,"ynd":525,"okk":526,"ÃŀaÃ°":527,"of":528,"Ġveg":529,"jÃ¡l":530,"tur":531,"Ã©lag":532,"unum":533,"ans":534,"ng":535,"org":536,"Ġleik":537,"ĠÃ¾egar":538,"ĠeÃ°a":539,"ĠJ":540,"Ġeig":541,"sta":542,"Ãºs":543,"Ġgr":544,"Ãį":545,"jÃ¶r":546,"ĠÃ¾etta":547,"īg":548,"Ġau":549,"jÃ¶l":550,"Ġyfir":551,"ina":552,"Ã¡tt":553,"Ġfl":554,"Ġund":555,"Ġ19":556,"Ġsp":557,"Ġheim":558,"ĠnÃº":559,"ark":560,"Ġdag":561,"eld":562,"eit":563,"yn":564,"Ġinn":565,"Ġhver":566,"Ġ3":567,"erÃ°":568,"Ġvor":569,"Ġj":570,"itt":571,"ju":572,"jÃ¡r":573,"ands":574,"Ã¦Ã°i":575,"ind":576,"ĠlÃ¶g":577,"ka":578,"unar":579,"all":580,"ĠnÃ½":581,"tti":582,"Ġsag":583,"ĠhÃºn":584,"slu":585,"efnd":586,"ĠÃįsl":587,"Ã¦ri":588,"ĠÃ¦":589,"ĠÃ¾eim":590,"as":591,"Ã¶k":592,"Ã³m":593,"ot":594,"kvÃ¦m":595,"ram":596,"ileg":597,"jÃ³Ã°":598,"es":599,"Ġsig":600,"ĠhÃ©r":601,"br":602,"Ãīg":603,"ĠrÃŃk":604,"jÃ¡lf":605,"ĠN":606,"jÃ³rn":607,"Ġhlu":608,"ĠstaÃ°":609,"Ġokk":610,"unni":611,"afn":612,"Ġvoru":613,"Ġlag":614,"ĠP":615,"Ã³t":616,"dd":617,"ĠlÃŃ":618,"reiÃ°":619,"ĠtÃŃm":620,"Ġeins":621,"ari":622,"ĠD":623,"Ġkr":624,"Ġat":625,"Ġland":626,"oÃ°":627,"Ġ)":628,"her":629,"ber":630,"Ġann":631,"Ġvegna":632,"fi":633,"ska":634,"ĠT":635,"ol":636,"dÃ³tt":637,"ars":638,"Ã¦Ã°":639,"innar":640,"Ã¦g":641,"ĠhjÃ¡":642,"ingu":643,"Ġtek":644,"Ġkv":645,"tu":646,"Ãģ":647,"ĠverÃ°ur":648,"Ġstarf":649,"Ġallt":650,"jum":651,"Ġvera":652,"Ġsl":653,"Ġor":654,"una":655,"Ã½r":656,"ĠmÃ¡":657,"ĠnÃ¡":658,"ĠÃ¾r":659,"ein":660,"Ã³n":661,"Ã³lk":662,"inna":663,"ĠfjÃ¡r":664,"Ġend":665,"ĠrÃ¡Ã°":666,"Ġvel":667,"Ġmun":668,"ĠÃ¾eirra":669,"ĠâĢľ":670,"naÃ°":671,"eild":672,"ĠÃ¡kv":673,"ul":674,"ÃŃn":675,"ĠverÃ°i":676,"Ġ20":677,"ung":678,"Ãŀe":679,"ĠlÃ¡":680,"Ġ4":681,"arg":682,"vÃŃk":683,"ĠÃ¾essu":684,"endur":685,"iÃ°ur":686,"tÃ¦k":687,"Ġeinn":688,"ĠsagÃ°i":689,"jÃ¶g":690,"Ã¶ld":691,"anda":692,"yl":693,"Ġhl":694,"efn":695,"ÃŃÃ°":696,"Ġ200":697,"Ġundir":698,"ĠvÃ¦ri":699,"Ġko":700,"ana":701,"agn":702,"stÃ¶":703,"ĠlÃŃk":704,"ok":705,"ort":706,"aka":707,"dÃ³ttir":708,"Ġtv":709,"Ã¶n":710,"mÃ¡l":711,"Ġof":712,"Ġskip":713,"ab":714,"rif":715,"unnar":716,"Ã½s":717,"emur":718,"skip":719,"ĠC":720,"rein":721,"Ġ5":722,"se":723,"rÃ¡":724,"Ã¦ti":725,"ĠliÃ°":726,"anns":727,"ĠfjÃ¶l":728,"ull":729,"Ġhen":730,"reg":731,"Hann":732,"Ġse":733,"iss":734,"ĠhÃ¶f":735,"bÃº":736,"menn":737,"ĠfÃ¡":738,"jÃº":739,"ÃŃs":740,"urinn":741,"Ġmynd":742,"ĠSt":743,"Ġmill":744,"ĠleiÃ°":745,"Ġ(":746,"rar":747,"rum":748,"ust":749,"hver":750,"inum":751,"Ġverk":752,"sam":753,"ĠI":754,"Ġhug":755,"ĠÃ¾au":756,"Ġhans":757,"tl":758,"âĢŀ":759,"Ġge":760,"eig":761,"im":762,"sku":763,"ĠmjÃ¶g":764,"fl":765,"fram":766,"nt":767,"ĠÃ¾ann":768,"eyt":769,"aup":770,"ĠÃ¡h":771,"lÃ¶g":772,"ĠrÃ©tt":773,"ĠsjÃ¡lf":774,"Ġnokk":775,"ĠrÃ¦":776,"dag":777,"Ã³Ã°":778,"kja":779,"rygg":780,"ĠhefÃ°i":781,"etur":782,"eyr":783,"tal":784,"ĠfÃ³lk":785,"rÃº":786,"Ġ?":787,"gja":788,"ĠsÃ½":789,"Ġgeg":790,"ĠstjÃ³rn":791,"ĠorÃ°":792,"Ġrey":793,"ru":794,"ĠÃ¡ra":795,"if":796,"Ġhald":797,"Ġtal":798,"ĠbÃº":799,"inga":800,"Ġheld":801,"slen":802,"ÃŃu":803,"sv":804,"ĠÃģ":805,"Ġ6":806,"Ġskil":807,"Ã¶ng":808,"ĠÃ¾ing":809,"Ġjafn":810,"epp":811,"ĠbÃ¦":812,"ĠfÃ©lag":813,"lum":814,"ĠRey":815,"ĠrÃŃkis":816,"ĠSig":817,"ĠÃ¾Ã³":818,"eil":819,"Ġkoma":820,"Ã°an":821,"ViÃ°":822,"ĠniÃ°ur":823,"maÃ°ur":824,"veg":825,"rÃ¡Ã°":826,"gi":827,"stak":828,"ĠhvaÃ°":829,"ofn":830,"Ġmeir":831,"ĠmÃ©r":832,"unn":833,"Ġgera":834,"ap":835,"ĠÃŃslen":836,"Ġvir":837,"lÃ½s":838,"Ġmark":839,"Ġfer":840,"fa":841,"tan":842,"Ġbar":843,"kom":844,"Ãŀetta":845,"En":846,"ĠkrÃ³":847,"Ġokkur":848,"Ġmenn":849,"ĠGuÃ°":850,"ingum":851,"ĠÃ¾essum":852,"tum":853,"St":854,"Ġfar":855,"Ġvil":856,"gt":857,"tar":858,"legt":859,"Ġtaka":860,"ĠnÃ¦":861,"lit":862,"ert":863,"ÃŀÃ¡":864,"jÃ³rnar":865,"Ġflu":866,"Ġ201":867,"sp":868,"Ġsaman":869,"Ġhr":870,"Ġbl":871,"rÃ¦Ã°":872,"jÃ³n":873,"Ġ7":874,"Ã¶nd":875,"ĠÃ¶Ã°":876,"Ġeinnig":877,"si":878,"sh":879,"Ġfara":880,"ĠtÃŃma":881,"ank":882,"ÃŃl":883,"leik":884,"Ġbygg":885,"ĠljÃ³":886,"herra":887,"ĠmiÃ°":888,"ĠAl":889,"Ġauk":890,"Ġtel":891,"ĠÃ¾ur":892,"vinn":893,"illi":894,"Ġhvort":895,"Ġkemur":896,"efni":897,"ningar":898,"Ã¦tt":899,"ĠfÃ³r":900,"Ġley":901,"Ġ8":902,"Ġ/":903,"miÃ°":904,"ott":905,"Ġfull":906,"yld":907,"Ġminn":908,"onum":909,"Ġeng":910,"bl":911,"Ã³p":912,"ma":913,"riÃ°":914,"Ġeitt":915,"ĠÃ¡Ã°ur":916,"ĠÃ¾Ã¦r":917,"rei":918,"varp":919,"kvÃ¦mt":920,"sti":921,"ĠÃ¶ll":922,"Ġkl":923,"ĠverÃ°":924,"ĠsjÃ¡":925,"Ġmarg":926,"Ġokkar":927,"enda":928,"ĠkomiÃ°":929,"Ã³la":930,"Ġlok":931,"mi":932,"far":933,"ĠÃĵ":934,"Ġvegar":935,"sa":936,"Ġald":937,"Ġkyn":938,"ĠÃįslands":939,"Ã¡r":940,"jald":941,"aun":942,"stur":943,"anum":944,"Ġgert":945,"ĠdÃ³m":946,"Ġvinn":947,"ĠfÃ©":948,"kjavÃŃk":949,"Ã¶m":950,"ĠÃ¾essa":951,"ĠsÃŃnum":952,"liÃ°":953,"ĠvarÃ°":954,"Ġsegja":955,"ĠhafÃ°i":956,"vel":957,"ĠReykjavÃŃk":958,"Ġgrein":959,"ent":960,"eitt":961,"ĠstÃ³r":962,"mynd":963,"Ġheldur":964,"Ġenn":965,"sdÃ³ttir":966,"Ġhlut":967,"ĠmikiÃ°":968,"ĠverÃ°a":969,"ningu":970,"Ġmikil":971,"stjÃ³":972,"Ġsn":973,"ch":974,"Ã³knar":975,"tiÃ°":976,"eins":977,"verk":978,"erk":979,"andar":980,"ga":981,"stÃ¦":982,"ĠsÃ¶g":983,"ĠÃ¡riÃ°":984,"ĠfyrirtÃ¦k":985,"ĠstÃ¶":986,"ĠmÃ¦":987,"Ġbara":988,"ila":989,"Ġgef":990,"ĠO":991,"Ġber":992,"Ġgegn":993,"orÃ°":994,"Ġ9":995,"AÃ°":996,"Ġhins":997,"ĠsÃ©u":998,"Ġhonum":999,"rist":1000,"ĠgreiÃ°":1001,"Ġforse":1002,"Ġundan":1003,"Ã¾ing":1004,"mÃ¦":1005,"Ġeinhver":1006,"ĠÃ¾annig":1007,"aÃ°a":1008,"Ġmilli":1009,"kvÃ¦md":1010,"Ġstefn":1011,"lÃŃ":1012,"Ġfeng":1013,"ĠÃ¾essi":1014,"sf":1015,"ĠÃ¡tt":1016,"Ġsku":1017,"ĠgÃ¦r":1018,"Ġhel":1019,"ĠlÃŃf":1020,"leiÃ°":1021,"Ġmann":1022,"ĠhÃ¡":1023,"ĠmeÃ°al":1024,"Ġ10":1025,"ĠhÃºs":1026,"Ġsinn":1027,"hald":1028,"Ġop":1029,"ilega":1030,"ĠÃ¾jÃ³":1031,"Ã°ir":1032,"kkert":1033,"kur":1034,"gr":1035,"ku":1036,"Ġsinni":1037,"yrÃ°i":1038,"ĠhÃ¡l":1039,"deild":1040,"Ġhennar":1041,"ferÃ°":1042,"ĠslÃŃk":1043,"Ġsum":1044,"Ġleg":1045,"ĠtÃ³k":1046,"Ġrek":1047,"ili":1048,"kÃ¦r":1049,"star":1050,"ĠmÃ¶r":1051,"Ġlang":1052,"Ġfyl":1053,"Ã°ast":1054,"lut":1055,"nig":1056,"jÃºk":1057,"ĠsÃŃÃ°an":1058,"su":1059,"Ġfund":1060,"gar":1061,"nur":1062,"Ġendur":1063,"ĠhÃ¦gt":1064,"Ġborg":1065,"irk":1066,"ĠlÃ¶greg":1067,"Ã¶lu":1068,"ĠlÃŃka":1069,"yrir":1070,"Ã¦kk":1071,"ember":1072,"Ã°v":1073,"Ã°ist":1074,"ĠSigur":1075,"Ġsamning":1076,"Ġ199":1077,"fÃ©lag":1078,"rÃ³p":1079,"Ã¶rn":1080,"ĠvÃŃs":1081,"ĠÃ¡n":1082,"orgun":1083,"Ġekkert":1084,"av":1085,"imm":1086,"tÃ¶k":1087,"rÃ©tt":1088,"ĠW":1089,"Ġgeng":1090,"mund":1091,"HÃºn":1092,"ĠJÃ³n":1093,"Ġfyrr":1094,"Ġsama":1095,"Ã¶rf":1096,"hÃºs":1097,"Ef":1098,"ĠÃ½":1099,"Ġheil":1100,"borg":1101,"lend":1102,"ĠframkvÃ¦md":1103,"ĠÃ¾jÃ³Ã°":1104,"Ġhag":1105,"Ġaftur":1106,"anir":1107,"vrÃ³p":1108,"Ġvik":1109,"vaÃ°":1110,"band":1111,"fiÃ°":1112,"ĠÃŀÃ³r":1113,"aÃ°ar":1114,"Ãŀar":1115,"mann":1116,"ĠrÃ¦Ã°a":1117,"ell":1118,"haf":1119,"lau":1120,"Ã¡n":1121,"os":1122,"ed":1123,"Ġgeta":1124,"alla":1125,"ĠâĢĵ":1126,"ĠdÃ¦m":1127,"ĠgÃ³":1128,"ĠskÃ½r":1129,"ut":1130,"ski":1131,"gur":1132,"ĠÃ¡ri":1133,"Ġbreyt":1134,"Ġkaup":1135,"Ġleng":1136,"Ã¶nnum":1137,"ĠtekiÃ°":1138,"Sam":1139,"fest":1140,"eita":1141,"gu":1142,"att":1143,"ĠÃ¾Ã¡tt":1144,"Ã°ustu":1145,"auÃ°":1146,"ĠÃ¾arf":1147,"ĠsÃº":1148,"Ġannars":1149,"ĠÃ¡fram":1150,"Ġath":1151,"ĠrÃŃkisst":1152,"ĠmÃŃn":1153,"bÃ¦":1154,"Ġdr":1155,"sleg":1156,"ĠÃ¡kveÃ°":1157,"Ġlau":1158,"ĠfariÃ°":1159,"ĠU":1160,"ĠupplÃ½s":1161,"ĠannaÃ°":1162,"ĠSk":1163,"Ġhvernig":1164,"Ġalltaf":1165,"Ġeiga":1166,"son":1167,"tak":1168,"Ġfimm":1169,"ger":1170,"ĠmaÃ°ur":1171,"amÃ¡l":1172,"ĠaÃ°eins":1173,"Ġgl":1174,"ĠmÃ¡nu":1175,"laf":1176,"ĠJÃ³":1177,"Ġstig":1178,"Ġfors":1179,"ĠsÃ¡":1180,"hag":1181,"ĠÃŃslensk":1182,"skyld":1183,"fer":1184,"ĠsÃ©rstak":1185,"arinnar":1186,"ĠorÃ°iÃ°":1187,"ĠstjÃ³rnar":1188,"ĠsÃŃna":1189,"ĠÃ¡rum":1190,"ax":1191,"ĠsamkvÃ¦mt":1192,"ulag":1193,"Ġranns":1194,"ĠlÃ©":1195,"Ġ0":1196,"Ġnem":1197,"nast":1198,"ildi":1199,"ĠsÃŃÃ°ustu":1200,"Ġhalda":1201,"kt":1202,"onar":1203,"ĠÃ¡kÃ¦r":1204,"ost":1205,"ĠâĢŀ":1206,"Ġfrum":1207,"egi":1208,"Ġenda":1209,"ĠmilljÃ³":1210,"ĠÃ¾Ãº":1211,"rey":1212,"stÃ¶Ã°u":1213,"dÃ³m":1214,"ĠEvrÃ³p":1215,"ĠmÃ³":1216,"Ġmat":1217,"Ġnot":1218,"Ġforseti":1219,"jan":1220,"gang":1221,"Ġgang":1222,"kyn":1223,"sem":1224,"Ġsveit":1225,"Ġstefnd":1226,"arl":1227,"ĠNor":1228,"Ġhenni":1229,"Ġnr":1230,"Ã©l":1231,"ota":1232,"rÃ¦Ã°i":1233,"Ãºt":1234,"manna":1235,"gerÃ°":1236,"ĠmÃ¡li":1237,"rÃŃk":1238,"ess":1239,"Ġgetur":1240,"Ġmeira":1241,"akk":1242,"ĠSam":1243,"Ġutan":1244,"sla":1245,"ĠÃ¶Ã°rum":1246,"tÃŃÃ°":1247,"Ġvit":1248,"Ġskor":1249,"Ġ15":1250,"ĠKrist":1251,"Ġsm":1252,"Ġteng":1253,"Ġgagn":1254,"vÃ¦g":1255,"Ġatvinn":1256,"ĠfÃ¦r":1257,"Ã³kn":1258,"trÃº":1259,"ĠvÃŃ":1260,"stv":1261,"ĠtÃ¦k":1262,"ĠÃīg":1263,"amenn":1264,"Ġ12":1265,"Ġlaga":1266,"ĠÃ¶llum":1267,"ĠkrÃ¶f":1268,"ex":1269,"ĠAr":1270,"ĠyrÃ°i":1271,"ttu":1272,"emm":1273,"Ġgam":1274,"Ġfyrsta":1275,"ÃŃf":1276,"Ġfj":1277,"heim":1278,"andarÃŃk":1279,"starf":1280,"ĠmÃ³t":1281,"Ġstund":1282,"Ġreg":1283,"skur":1284,"Ġ11":1285,"Ġinnan":1286,"men":1287,"eiri":1288,"og":1289,"Ġbyr":1290,"rÃ½":1291,"ĠÃŀaÃ°":1292,"Ġraun":1293,"Ġbrey":1294,"bur":1295,"stjÃ³ri":1296,"Ãŀess":1297,"landi":1298,"Ġmig":1299,"ĠbÃ¦Ã°i":1300,"jÃ¶rn":1301,"Ġtrygg":1302,"ĠrÃº":1303,"flokk":1304,"jast":1305,"Ġnefnd":1306,"ingur":1307,"ykk":1308,"Ã¾jÃ³":1309,"Ġmeiri":1310,"ĠkrÃ³na":1311,"Ġher":1312,"art":1313,"ĠsÃŃÃ°ar":1314,"Ġvinna":1315,"Ã¶rÃ°":1316,"ĠtÃ³n":1317,"ett":1318,"Ġget":1319,"boÃ°":1320,"ĠviÃ°skip":1321,"rÃŃ":1322,"Ġung":1323,"smenn":1324,"ĠViÃ°":1325,"ĠÃ½m":1326,"sn":1327,"Ġ18":1328,"jÃ¶":1329,"ĠBandarÃŃk":1330,"Ġerum":1331,"ĠferÃ°":1332,"ĠÃ¡g":1333,"nustu":1334,"ĠhÃ¦kk":1335,"di":1336,"skrÃ¡":1337,"rÃ©":1338,"Ġstofn":1339,"ĠgÃ³Ã°":1340,"fu":1341,"Ġflokk":1342,"ĠumrÃ¦":1343,"ĠÃ¡hrif":1344,"ĠhÃ¡tt":1345,"ĠsamÃ¾":1346,"kum":1347,"ft":1348,"vÃ¶ld":1349,"Ġeigin":1350,"jur":1351,"ilegt":1352,"Ġeld":1353,"ĠÃ¾Ãºs":1354,"naÃ°ar":1355,"Ġhluta":1356,"ĠlÃ½":1357,"Ġhana":1358,"ĠÃįslandi":1359,"000":1360,"Ġaldrei":1361,"Ġand":1362,"ĠsjÃ³":1363,"ĠprÃ³":1364,"Ġkost":1365,"tek":1366,"stÃ¶Ã°":1367,"skÃ³la":1368,"Ġbest":1369,"Ġdeild":1370,"Ġskrif":1371,"Ġlandi":1372,"ĠkvÃ¶ld":1373,"Ġspur":1374,"aga":1375,"sÃ¶g":1376,"Ġset":1377,"Ġalla":1378,"Ãºar":1379,"stof":1380,"Ġ13":1381,"gum":1382,"Ġgeti":1383,"Og":1384,"Ã¦tl":1385,"Ġma":1386,"aÃ°ir":1387,"nis":1388,"Ġalveg":1389,"Um":1390,"MeÃ°":1391,"frÃ¦Ã°":1392,"isk":1393,"Ġsett":1394,"verÃ°":1395,"Ġeigi":1396,"gj":1397,"jÃ³l":1398,"Ġ;":1399,"arÃ°":1400,"Ã¶Ã°":1401,"vik":1402,"Ġbank":1403,"Ġ16":1404,"ĠbÃ³k":1405,"fis":1406,"Ãºr":1407,"arnir":1408,"Ã©f":1409,"Ġvinnu":1410,"ĠÃ¶r":1411,"ĠÃ¾eirri":1412,"Ġlig":1413,"ĠgÃ¦":1414,"ĠIng":1415,"Ãºl":1416,"ĠÃŃbÃº":1417,"ĠÃ¦tl":1418,"Ġskuld":1419,"ĠEvrÃ³pu":1420,"Ġkann":1421,"jÃ¶rg":1422,"efna":1423,"ĠÃĵlaf":1424,"ÃŃÃ°ar":1425,"ki":1426,"ĠfÃ¦":1427,"ĠhÃ³p":1428,"pt":1429,"sÃ½":1430,"oll":1431,"Ġ14":1432,"ita":1433,"Ãŀegar":1434,"ĠmÃŃ":1435,"ad":1436,"ĠÃ¦t":1437,"byr":1438,"ĠhÃ¦stv":1439,"Ġsagt":1440,"ĠmikilvÃ¦g":1441,"hvaÃ°":1442,"Ġlit":1443,"Ã°asta":1444,"ji":1445,"Ġannar":1446,"ĠÃ¾Ã³tt":1447,"Ġflug":1448,"Ġtak":1449,"vald":1450,"Ġfyrst":1451,"ĠbÃ¶rn":1452,"Ġeinstak":1453,"Ġskemm":1454,"ers":1455,"Ġsumar":1456,"ĠÃ¡tti":1457,"ĠGuÃ°mund":1458,"Ġkon":1459,"Ġsvona":1460,"rÃ¡Ã°herra":1461,"ĠnÃ³":1462,"vo":1463,"uÃ°ur":1464,"ĠGr":1465,"ĠÃ¡f":1466,"ĠsÃŃn":1467,"ĠAlÃ¾ing":1468,"Ġleggja":1469,"Ġhor":1470,"ĠmÃ¡liÃ°":1471,"ĠÃ¾essari":1472,"bygg":1473,"enna":1474,"ĠfÃ©kk":1475,"yni":1476,"Ã¶fn":1477,"ĠeitthvaÃ°":1478,"yk":1479,"uÃ°u":1480,"he":1481,"Ã¶ll":1482,"tist":1483,"Ġmorgun":1484,"Ã¶nn":1485,"Ġfleiri":1486,"rig":1487,"mark":1488,"ĠfjÃ¶lskyld":1489,"ĠstÃ¶Ã°u":1490,"Ġmest":1491,"Ġnokkur":1492,"ĠÃ¾essar":1493,"ĠsÃ¦ti":1494,"ĠfjÃ³r":1495,"Ġmis":1496,"uga":1497,"ĠmÃ³ti":1498,"ĠstÃ¦r":1499,"Ġvin":1500,"itaÃ°":1501,"Ġtilkyn":1502,"Ã¦ru":1503,"ĠskoÃ°":1504,"stri":1505,"ĠaÃ°al":1506,"indi":1507,"unnu":1508,"jarÃ°ar":1509,"list":1510,"skÃ³l":1511,"ĠbÃŃ":1512,"ningi":1513,"ĠauÃ°v":1514,"ĠsÃŃÃ°asta":1515,"ĠfengiÃ°":1516,"ĠÃ¾m":1517,"Ġhaft":1518,"Ġ17":1519,"ĠtÃŃmab":1520,"Ġfrek":1521,"pa":1522,"atn":1523,"Ġgjald":1524,"ĠÃ¶Ã°ru":1525,"ĠhÃ¶fum":1526,"vert":1527,"Ãŀeir":1528,"ĠBandarÃŃkj":1529,"ĠsjÃºk":1530,"Ġfinn":1531,"Ġfrv":1532,"Ġoft":1533,"Ġbir":1534,"ĠÃ¾Ãºsund":1535,"estur":1536,"Ġstefnanda":1537,"ĠhÃ¦tti":1538,"ulega":1539,"Ãĵ":1540,"Ã¶ngu":1541,"ĠmilljÃ³nir":1542,"slum":1543,"ĠsÃ©rstaklega":1544,"ndi":1545,"ĠÃģr":1546,"val":1547,"Ġlist":1548,"Ġfal":1549,"Ġhand":1550,"uleik":1551,"..":1552,"semi":1553,"mÃ¡la":1554,"fÃ¦r":1555,"ĠHel":1556,"Ġsitt":1557,"eidd":1558,"lar":1559,"Sk":1560,"yg":1561,"Ġallir":1562,"ĠÃ¾ekk":1563,"ĠÃĸ":1564,"Ġerlend":1565,"Ã¶ndum":1566,"aÃ°s":1567,"brig":1568,"Ġbetur":1569,"Ġfel":1570,"Ġfyrra":1571,"ĠGunnar":1572,"ssonar":1573,"ĠReykjavÃŃkur":1574,"Ġsak":1575,"arÃ¡Ã°":1576,"yrirtÃ¦k":1577,"endi":1578,"Ġminni":1579,"ĠlÃ¡n":1580,"afl":1581,"oss":1582,"ic":1583,"aust":1584,"ĠstuÃ°":1585,"sen":1586,"ĠJÃ³h":1587,"oÃ°a":1588,"ona":1589,"Ġlagt":1590,"urnar":1591,"ĠhÃ¶fuÃ°":1592,"ĠgÃ¦ti":1593,"blaÃ°":1594,"ĠÃįslend":1595,"NÃº":1596,"Ġklu":1597,"ndar":1598,"ĠÃŀor":1599,"ĠÃ¾riÃ°":1600,"Ġbor":1601,"ĠsamÃ¾ykk":1602,"nefnd":1603,"vÃ¶r":1604,"tÃŃm":1605,"llu":1606,"ĠBjar":1607,"byrg":1608,"ĠÃ¡kvÃ¶rÃ°":1609,"verandi":1610,"Ġstyr":1611,"ĠvÃ¦":1612,"ĠfrÃ©tt":1613,"ĠaÃ°st":1614,"Ġmiklu":1615,"ĠnauÃ°":1616,"sg":1617,"eppni":1618,"aleg":1619,"inda":1620,"til":1621,"Ġopin":1622,"Ġalls":1623,"sum":1624,"lands":1625,"ĠsÃŃnu":1626,"hlu":1627,"da":1628,"unin":1629,"Ġ30":1630,"Ġmgr":1631,"Ġveit":1632,"ĠSv":1633,"bank":1634,"dÃ³ttur":1635,"Ġnor":1636,"ĠBr":1637,"Ġnema":1638,"Ġgott":1639,"endum":1640,"Ãºss":1641,"Ã¡t":1642,"ĠvÃ¶r":1643,"Ã¦Ã°inu":1644,"ĠÃ¾Ã½":1645,"sst":1646,"ĠeÃ°":1647,"ĠnÃ¦stu":1648,"ĠLands":1649,"Ġaug":1650,"arfÃ©lag":1651,"ĠsÃ¦":1652,"ĠbÃŃl":1653,"smÃ¡l":1654,"hÃ¦":1655,"bÃ¦r":1656,"ĠnÃ¡m":1657,"jÃ¡n":1658,"fur":1659,"Ġkos":1660,"yÃ°":1661,"ĠnÃ¦r":1662,"Ġefna":1663,"ljÃ³":1664,"rir":1665,"Ġ25":1666,"Ġstanda":1667,"viÃ°":1668,"bÃºn":1669,"Ġvald":1670,"Ã¾jÃ³Ã°":1671,"Ġklukk":1672,"Ġerf":1673,"ĠhefÃ°u":1674,"Ġbak":1675,"ĠkveÃ°":1676,"vart":1677,"ekk":1678,"ĠlÃ¶gum":1679,"Ġfrumvarp":1680,"Ġbyrj":1681,"ĠmÃ¶g":1682,"samt":1683,"Ġlandinu":1684,"allar":1685,"sliÃ°":1686,"Ġa":1687,"Ġlof":1688,"Ãºst":1689,"Ãļ":1690,"Til":1691,"Ġvan":1692,"Ġeinu":1693,"tast":1694,"Ġhluti":1695,"Ġbein":1696,"tug":1697,"Ġsann":1698,"ĠrÃºm":1699,"ĠfÃ¶":1700,"ĠlÃ¦kk":1701,"Ġskatt":1702,"stÃ¦Ã°i":1703,"greiÃ°":1704,"Ġmuni":1705,"Ġefni":1706,"Ġunn":1707,"Ġfyrstu":1708,"ĠvÃ¦ru":1709,"vin":1710,"anlega":1711,"Ġheild":1712,"Ã³f":1713,"ken":1714,"Ġ198":1715,"Ġalmenn":1716,"naÃ°i":1717,"Ġvon":1718,"Ekki":1719,"ĠÃ¡samt":1720,"Ġleyti":1721,"Ġfinna":1722,"Ġmet":1723,"dal":1724,"Ġvand":1725,"Ġlandsins":1726,"ĠljÃ³st":1727,"ĠlÃ¶greglu":1728,"Ġalmen":1729,"ĠgerÃ°":1730,"ĠnÃ¦sta":1731,"ĠkrÃ³nur":1732,"ĠljÃ³s":1733,"ĠveiÃ°":1734,"nnur":1735,"ĠÃ¦tla":1736,"Eftir":1737,"syn":1738,"Ġheimil":1739,"ĠÃ¡stÃ¦":1740,"Ġkraf":1741,"Ġvill":1742,"efnu":1743,"ĠÃ¾urf":1744,"ĠÃ¡st":1745,"Ġviss":1746,"legum":1747,"Ġfast":1748,"Ġspil":1749,"tali":1750,"Ġvilja":1751,"ĠtÃ¶l":1752,"Ġheyr":1753,"ĠlÃ¡ta":1754,"Ġsex":1755,"Ġflest":1756,"Ġstendur":1757,"ĠCh":1758,"Ġtveim":1759,"undi":1760,"Ã¦p":1761,"Ġfinnst":1762,"sÃ³knar":1763,"smanna":1764,"einn":1765,"Ġhugs":1766,"ĠstÃ¶rf":1767,"aÃ°urinn":1768,"Ã©tta":1769,"yst":1770,"ĠsÃ¶m":1771,"All":1772,"uk":1773,"ĠÃ¡kvÃ¶rÃ°un":1774,"lÃŃk":1775,"jÃ¶ld":1776,"Ã°is":1777,"anka":1778,"Ġskyld":1779,"ĠnÃ¡tt":1780,"ĠÃ³sk":1781,"vÃ¦":1782,"Ġopinber":1783,"land":1784,"Ġmeg":1785,"Ġbrot":1786,"Ġheims":1787,"ssk":1788,"op":1789,"ĠtrÃº":1790,"Ġbarna":1791,"stjÃ³ra":1792,"spyr":1793,"hlut":1794,"Er":1795,"ĠfjÃ¡rm":1796,"ĠNorÃ°ur":1797,"lug":1798,"veit":1799,"ling":1800,"ÃŃsk":1801,"ĠEin":1802,"ĠÃ¾rÃ³":1803,"ĠgreiÃ°a":1804,"Ġ21":1805,"ĠauÃ°vitaÃ°":1806,"ĠhljÃ³":1807,"ĠnÃºna":1808,"etta":1809,"Ġganga":1810,"jarÃ°":1811,"hÃ¦Ã°":1812,"Ã¶gum":1813,"ac":1814,"daginn":1815,"Ã¾rÃ³":1816,"yt":1817,"ĠVal":1818,"Ġstr":1819,"ĠkjÃ¶r":1820,"ĠÃįsland":1821,"ferÃ°ar":1822,"ĠtvÃ¶":1823,"ĠfjÃ¡rmÃ¡l":1824,"framt":1825,"Ġskal":1826,"legu":1827,"ĠPÃ¡l":1828,"velli":1829,"Ġlaun":1830,"Ġefnahag":1831,"Ã©lÃ¶g":1832,"rÃºn":1833,"Ġtveimur":1834,"mÃ¶r":1835,"Ġumhver":1836,"Ġfisk":1837,"eist":1838,"ĠrÃ¡":1839,"ĠmÃ¡nuÃ°i":1840,"Ġstefnda":1841,"ĠHaf":1842,"mar":1843,"ĠgerÃ°i":1844,"nings":1845,"Ã¶kk":1846,"unda":1847,"yf":1848,"astjÃ³":1849,"mu":1850,"ninga":1851,"Ġvarnar":1852,"amanna":1853,"natt":1854,"Ġheimild":1855,"ningur":1856,"ĠÃ¡byrg":1857,"ĠÃ¶llu":1858,"Ġgegnum":1859,"ĠnauÃ°syn":1860,"agnar":1861,"asam":1862,"kr":1863,"ĠSuÃ°ur":1864,"ĠmeÃ°an":1865,"lan":1866,"illa":1867,"Ġbarn":1868,"Ġupphaf":1869,"kun":1870,"ĠmÃŃnÃº":1871,"legur":1872,"hl":1873,"Ã¡m":1874,"ĠboÃ°":1875,"fÃ¶r":1876,"ĠsviÃ°":1877,"Ã³ta":1878,"Ġ22":1879,"Ġkannski":1880,"ĠnokkuÃ°":1881,"ĠhaldiÃ°":1882,"sb":1883,"SamkvÃ¦mt":1884,"jandi":1885,"ĠmÃ¡linu":1886,"legar":1887,"ĠÃ¦tti":1888,"ĠbÃºiÃ°":1889,"Ġhugmynd":1890,"Ã³ber":1891,"irnir":1892,"brÃ©f":1893,"Ġsetja":1894,"ĠMagn":1895,"ennan":1896,"Ġlands":1897,"rek":1898,"Af":1899,"aÃ°ila":1900,"komulag":1901,"ĠtillÃ¶g":1902,"Ġleit":1903,"bo":1904,"slit":1905,"Ġgrund":1906,"ĠhÃ¶fÃ°u":1907,"irnar":1908,"Ġtekur":1909,"ningum":1910,"Ġsamstarf":1911,"Ã¶kum":1912,"ĠupplÃ½singar":1913,"ĠÃ¾Ã©r":1914,"fyl":1915,"Ġmanns":1916,"Ġjafnvel":1917,"ĠunniÃ°":1918,"Ġfylg":1919,"ĠÃºti":1920,"Ġbreytingar":1921,"Ã¡s":1922,"ĠliÃ°iÃ°":1923,"fall":1924,"ĠÃ¾jÃ³Ã°ar":1925,"reind":1926,"ĠrÃŃkisstjÃ³rn":1927,"Ġbet":1928,"raut":1929,"ĠSp":1930,"ĠvirÃ°ist":1931,"ĠhvaÃ°a":1932,"ĠÃ¡rinu":1933,"ĠFram":1934,"Ġreik":1935,"olt":1936,"ĠframleiÃ°":1937,"jarÃ°a":1938,"Ġlagi":1939,"Ġtelur":1940,"Ã¦tis":1941,"allaÃ°":1942,"Ġskap":1943,"Ġjan":1944,"ĠsamfÃ©lag":1945,"uÃ°um":1946,"ĠJÃ³hann":1947,"ÃŃa":1948,"hug":1949,"Ġreyna":1950,"ĠformaÃ°ur":1951,"ĠsÃŃÃ°ast":1952,"ĠskÃ³l":1953,"flut":1954,"HÃ©r":1955,"ĠsÃ¶gn":1956,"vi":1957,"laga":1958,"bb":1959,"ĠnÃ¦st":1960,"Ġdaga":1961,"afÃ©lag":1962,"Ġhverju":1963,"ĠmÃ¡lsins":1964,"ĠAlÃ¾ingi":1965,"ĠgengiÃ°":1966,"bandi":1967,"ĠviÃ°ur":1968,"rÃ¦n":1969,"rh":1970,"ĠsamrÃ¦":1971,"Ġsel":1972,"ĠÃ¾arna":1973,"ĠÃ¾ennan":1974,"sveit":1975,"19":1976,"opp":1977,"ĠerfiÃ°":1978,"Ġfann":1979,"Ġmyndi":1980,"efnum":1981,"ĠrÃ¡Ã°herra":1982,"skrif":1983,"eyri":1984,"ĠblaÃ°":1985,"Ġmargir":1986,"Ġmanna":1987,"Ġfyrri":1988,"ĠsÃ¶mu":1989,"eyti":1990,"ygli":1991,"Ġgefa":1992,"Ġsvar":1993,"Ġverkefni":1994,"ĠsjÃ¶":1995,"ĠÃ¶nnur":1996,"set":1997,"Ġdes":1998,"ĠveÃ°":1999,"Ġraf":2000,"ĠsÃ¶lu":2001,"irkj":2002,"lÃ¡":2003,"lur":2004,"Ġfrekar":2005,"ustur":2006,"ĠÃ¾akk":2007,"aut":2008,"ĠiÃ°":2009,"ĠAkur":2010,"Ġokt":2011,"Ġheima":2012,"ĠjÃºn":2013,"ingin":2014,"Ġerfitt":2015,"erfi":2016,"ĠY":2017,"jal":2018,"Ãĸ":2019,"us":2020,"ĠfjÃ¡rfest":2021,"ĠfÃ©lagsins":2022,"Ġvax":2023,"ĠstaÃ°fest":2024,"ĠÃ¡rs":2025,"For":2026,"staÃ°a":2027,"Ġfang":2028,"Ġel":2029,"Ãŀann":2030,"mÃ¦li":2031,"rit":2032,"Ġkomi":2033,"riÃ°i":2034,"ĠlÃ¦k":2035,"eggja":2036,"ĠjanÃºar":2037,"Einn":2038,"Ġskuli":2039,"str":2040,"ĠÃ¾jÃ³nustu":2041,"ĠÃºtg":2042,"ĠrÃŃkiss":2043,"Ġsept":2044,"undur":2045,"ĠÃ¾urfa":2046,"ĠjÃ¡":2047,"ĠÃŀetta":2048,"slur":2049,"ĠmaÃŃ":2050,"hn":2051,"ĠhÃ³f":2052,"Ġviku":2053,"30":2054,"ĠbjÃ³":2055,"naÃ°ur":2056,"ĠjÃºnÃŃ":2057,"Ã½st":2058,"stjÃ³rn":2059,"Ġsigur":2060,"Ġkomu":2061,"taka":2062,"ĠBre":2063,"ĠstaÃ°ar":2064,"Ġtala":2065,"Ġhring":2066,"ĠÃ¡kvÃ¦Ã°i":2067,"stÃ¦Ã°":2068,"rÃŃl":2069,"Ġallar":2070,"ĠrÃŃkisins":2071,"Ġflutt":2072,"Ġstu":2073,"ov":2074,"dr":2075,"afa":2076,"irÃ°i":2077,"ĠmÃ¶rk":2078,"Ġ24":2079,"ĠfÃ³lki":2080,"Ġallra":2081,"staÃ°":2082,"Ġ197":2083,"ÃŃna":2084,"Ġnota":2085,"Ġkepp":2086,"hor":2087,"geng":2088,"jarn":2089,"ofnun":2090,"fr":2091,"amÃ³t":2092,"ĠborÃ°":2093,"amm":2094,"isins":2095,"Ġheilbrig":2096,"ĠÃ¡huga":2097,"ĠfjÃ¶lmiÃ°":2098,"ĠhjÃ¡l":2099,"alld":2100,"stÃ¦Ã°ur":2101,"ĠeÃ°l":2102,"Ġreyn":2103,"ĠjÃº":2104,"Ġkomast":2105,"od":2106,"ĠtÃŃÃ°":2107,"Ġap":2108,"ĠhliÃ°":2109,"ĠÃ¡her":2110,"ĠoktÃ³ber":2111,"ĠskÃ³la":2112,"for":2113,"Ġ!":2114,"Ã¶gn":2115,"ĠnÃ³v":2116,"Ã°ust":2117,"ĠsÃ¶gu":2118,"efÃ¡n":2119,"nÃ¦Ã°i":2120,"sÃ¡":2121,"endir":2122,"spyrnu":2123,"ley":2124,"Ġmikla":2125,"leika":2126,"ĠtaliÃ°":2127,"Ġmunu":2128,"ĠÃ¾urfi":2129,"ew":2130,"Ġfag":2131,"Ġathygli":2132,"ĠsÃ³knar":2133,"Ġeina":2134,"Ġvak":2135,"Ġlangt":2136,"rakk":2137,"ssyni":2138,"Ġhinn":2139,"ĠÃ¾ig":2140,"nas":2141,"Ġskemmt":2142,"Ġreglu":2143,"nes":2144,"oka":2145,"bÃ³t":2146,"smaÃ°ur":2147,"Ġkaf":2148,"Ġmars":2149,"Ġ23":2150,"Ġvann":2151,"Ã¦mi":2152,"Ġathug":2153,"Ġeinf":2154,"Ġseptember":2155,"Ġliggur":2156,"Ġsegist":2157,"GuÃ°":2158,"Ġborgar":2159,"Ġtap":2160,"run":2161,"ĠKristjÃ¡n":2162,"rÃŃkis":2163,"Ġhin":2164,"Ġken":2165,"jÃ³nvarp":2166,"Ġdesember":2167,"ĠauÃ°":2168,"Ġmerk":2169,"ĠÃ¡Ã¦tl":2170,"Ġhvor":2171,"ason":2172,"ĠÃŃslenska":2173,"ĠÃ³h":2174,"Ġ50":2175,"Ġversl":2176,"ĠÃ¾jÃ¡lf":2177,"ĠaÃ°ra":2178,"Ã¦ra":2179,"ĠfyrirtÃ¦ki":2180,"Ġmikill":2181,"ĠskoraÃ°i":2182,"ĠHÃ¡":2183,"Ġstra":2184,"ĠBer":2185,"ĠnÃ½ja":2186,"ĠaÃ°ila":2187,"ĠfulltrÃº":2188,"ck":2189,"ard":2190,"ala":2191,"ow":2192,"ĠlÃŃtiÃ°":2193,"Sig":2194,"Ġstefnandi":2195,"Ġklukkan":2196,"Fram":2197,"Ġengin":2198,"Ġfe":2199,"anefnd":2200,"ĠdÃ½r":2201,"Ġgild":2202,"samband":2203,"Svo":2204,"ou":2205,"ĠnÃ½tt":2206,"ĠSjÃ¡lf":2207,"ĠstaÃ°iÃ°":2208,"ĠgreiÃ°slu":2209,"Ã½ra":2210,"Ã¶t":2211,"Ġ2008":2212,"ĠsjÃ¡var":2213,"bol":2214,"Ġtelja":2215,"Ġundanfar":2216,"ass":2217,"ĠÃ¡rang":2218,"ne":2219,"Ġvildi":2220,"ĠMar":2221,"Ġinni":2222,"ĠÃ¡kveÃ°iÃ°":2223,"Ġnokkrum":2224,"ĠBjÃ¶rn":2225,"skap":2226,"ĠkrÃ¶fu":2227,"Ġatvinnul":2228,"ĠviÃ°skipta":2229,"Ġjafnframt":2230,"ifreiÃ°":2231,"Ġsvip":2232,"ĠnÃ¡Ã°":2233,"Ġkvik":2234,"Ġles":2235,"Ġeink":2236,"ĠnÃ³vember":2237,"kvÃ¦Ã°i":2238,"Ãŀannig":2239,"Ġgerir":2240,"aliÃ°":2241,"Ãºru":2242,"Fyrir":2243,"listar":2244,"amma":2245,"komandi":2246,"ĠnÃ½ju":2247,"Ġeinstakl":2248,"ĠlandsliÃ°":2249,"Ġfylgja":2250,"ÃŃr":2251,"Ġvirk":2252,"Ġforeld":2253,"hluta":2254,"ĠaprÃŃl":2255,"ĠsveitarfÃ©lag":2256,"rik":2257,"ĠtÃ¦p":2258,"els":2259,"ĠbÃ¦jar":2260,"Ġauka":2261,"Ġsterk":2262,"Ã³lf":2263,"Ġhversu":2264,"ĠDan":2265,"Ãŀessi":2266,"ÃŀvÃŃ":2267,"spur":2268,"slega":2269,"Ġ100":2270,"ĠÃ¡l":2271,"ĠÃ¶rygg":2272,"Ġvita":2273,"rn":2274,"alag":2275,"stjÃ³r":2276,"ĠhÃ¶fuÃ°borg":2277,"Ġleig":2278,"ĠkjÃ¶l":2279,"ĠÃ¡tta":2280,"ĠtÃ¦kif":2281,"Ġallan":2282,"veiÃ°":2283,"Ġenginn":2284,"Ã³ra":2285,"ant":2286,"ĠsÃ©Ã°":2287,"Ġfjar":2288,"alt":2289,"Ġvef":2290,"Ġ'":2291,"emst":2292,"Ġgildi":2293,"ham":2294,"ĠkÃ¦r":2295,"Ġframhald":2296,"ÃºÃ°":2297,"ĠÃ¾essara":2298,"raun":2299,"efla":2300,"ĠvÃ¦nt":2301,"ĠhlÃ½":2302,"Ġem":2303,"hf":2304,"alldÃ³r":2305,"Ġsinna":2306,"Ġannarra":2307,"Ġpen":2308,"eldi":2309,"nÃ½":2310,"ĠÃ¡nÃ¦g":2311,"ĠlÃ½s":2312,"ep":2313,"astjÃ³ri":2314,"ĠÃºrskur":2315,"ĠÃ¾rÃ¡tt":2316,"smiÃ°":2317,"ĠÃ¡byrgÃ°":2318,"tals":2319,"ĠtÃ¶lu":2320,"urÃ°u":2321,",,":2322,"Ġ26":2323,"eyp":2324,"orgunblaÃ°":2325,"Ġsamt":2326,"Ãŀau":2327,"ven":2328,"Ġlengi":2329,"Ġalvar":2330,"hÃ¡":2331,"sar":2332,"ĠrÃ¡Ã°st":2333,"ĠÃ¡gÃºst":2334,"ÃŃma":2335,"aÃ°sdÃ³m":2336,"Ġfebr":2337,"Ġspila":2338,"ĠmilljarÃ°a":2339,"asta":2340,"Ã©ttar":2341,"le":2342,"ĠnÃ½r":2343,"jÃ¶gur":2344,"ĠjÃºlÃŃ":2345,"ĠmiÃ°aÃ°":2346,"ĠbÃºa":2347,"jÃ³ta":2348,"Ġsambandi":2349,"ĠforsÃ¦tis":2350,"Ġey":2351,"legri":2352,"Ġ27":2353,"LÃ¶g":2354,"gjÃ¶r":2355,"uneyt":2356,"Ġehf":2357,"ĠkjÃ¶lfar":2358,"Ġhund":2359,"Ġhf":2360,"Ġtveggja":2361,"Ġfannst":2362,"Ġgrunn":2363,"Ġtryggja":2364,"ĠnÃ¡l":2365,"sflokk":2366,"Ġhlutverk":2367,"Ġsit":2368,"ĠgagnrÃ½":2369,"Ã¶p":2370,"repp":2371,"Ã¶tu":2372,"cel":2373,"ĠstjÃ³rnmÃ¡l":2374,"auk":2375,"ĠStefÃ¡n":2376,"ĠEy":2377,"vÃŃs":2378,"Ġdraga":2379,"Ġforseta":2380,"irkju":2381,"ĠaÃ°rir":2382,"Ġkonar":2383,"ĠvarÃ°andi":2384,"skoÃ°":2385,"ĠtÃŃmabil":2386,"ĠJÃ³nsson":2387,"ĠmÃ¶guleik":2388,"Ã¶nnun":2389,"fell":2390,"ĠsÃ¦k":2391,"ĠHr":2392,"ĠSigurÃ°":2393,"ĠsÃ½na":2394,"ÃŃnu":2395,"ÃŃtal":2396,"ĠjÃ³":2397,"ĠumrÃ¦Ã°u":2398,"eitir":2399,"sent":2400,"ĠsmÃ¡":2401,"skipti":2402,"MÃ©r":2403,"Ġney":2404,"Ġsly":2405,"ĠfebrÃºar":2406,"ĠpÃ³":2407,"ĠHar":2408,"breyt":2409,"Ġstof":2410,"Ġmiss":2411,"reina":2412,"Ġdreg":2413,"mÃ¦l":2414,"stÃ¶Ã°um":2415,"uneyti":2416,"Eins":2417,"Ġums":2418,"Ġknatt":2419,"Ġumf":2420,"Ġ196":2421,"ĠEinar":2422,"ddi":2423,"Ġ28":2424,"Ġ40":2425,"ĠmikilvÃ¦gt":2426,"Ġsbr":2427,"fel":2428,"ĠfjÃ¶gur":2429,"ĠhvÃŃ":2430,"ĠfrÃ©tta":2431,"va":2432,"ĠgÃ³Ã°a":2433,"eflavÃŃk":2434,"ĠfÃ³t":2435,"Ġbera":2436,"Ġkomin":2437,"Ġrit":2438,"Ġmegi":2439,"nda":2440,"Ġstarfsemi":2441,"niÃ°":2442,"Ġafar":2443,"id":2444,"vang":2445,"yng":2446,"Ġform":2447,"Ã©tur":2448,"ĠDa":2449,"Ġflyt":2450,"ĠjarÃ°":2451,"Ġvatn":2452,"ĠMorgunblaÃ°":2453,"ĠaÃ°il":2454,"tÃ¶ku":2455,"fleik":2456,"ĠMan":2457,"Ġminna":2458,"Ġmegin":2459,"amann":2460,"ĠmÃ¶rg":2461,"Al":2462,"eÃ°la":2463,"Ã¡ttar":2464,"ĠÃ¾riÃ°ja":2465,"Ġveik":2466,"ĠskoÃ°a":2467,"engi":2468,"rÃŃm":2469,"Ġlyf":2470,"Ġhendur":2471,"sdÃ³ttur":2472,"eina":2473,"Ã³nu":2474,"arsv":2475,"ĠÃ¡ratug":2476,"ĠmÃ¡lum":2477,"Ġmennt":2478,"brot":2479,"ĠÃ¾yr":2480,"Ġuppi":2481,"undir":2482,"Ġumhverfis":2483,"Ġfari":2484,"Ġeignar":2485,"ĠhÃ¡lfleik":2486,"ĠrÃ¶k":2487,"ĠstÃ³Ã°":2488,"Ġgekk":2489,"ĠtÃŃu":2490,"ĠstjÃ³rnvÃ¶ld":2491,"Ein":2492,"vinnu":2493,"ĠbÃ¦ta":2494,"arÃ¡Ã°herra":2495,"aÃ°ist":2496,"Ġdeil":2497,"ĠsnÃº":2498,"amaÃ°ur":2499,"Ã¡ra":2500,"ĠÃ¡rsins":2501,"Var":2502,"ĠÃ¾rjÃº":2503,"Ġhaust":2504,"bund":2505,"lun":2506,"finn":2507,"ĠVest":2508,"Ġofan":2509,"Ġleita":2510,"firÃ°i":2511,"Ġtekin":2512,"ĠEl":2513,"yll":2514,"Ġveru":2515,"hr":2516,"finu":2517,"ĠSn":2518,"ĠsamÃ¾ykkt":2519,"ĠÃįs":2520,"Ġlif":2521,"10":2522,"Ġspyr":2523,"Ġheimili":2524,"brey":2525,"elsi":2526,"Ġstrax":2527,"Ġhagsm":2528,"skil":2529,"Ġveitt":2530,"ĠÃŃslensku":2531,"ndur":2532,"ĠdÃ¦mis":2533,"Ġkjar":2534,"Ġlaugar":2535,"ĠMo":2536,"ĠgefiÃ°":2537,"Ġkaupa":2538,"ĠEr":2539,"ĠmarkaÃ°":2540,"liti":2541,"aus":2542,"ĠSjÃ¡lfstÃ¦Ã°i":2543,"Hver":2544,"Her":2545,"ĠReyk":2546,"mÃ¶nnum":2547,"Ã¶x":2548,"ĠnÃ¡ttÃºru":2549,"Ġsamband":2550,"Ġstefnu":2551,"Ġc":2552,"aldur":2553,"Einnig":2554,"Ġkar":2555,"ĠsjÃ³nvarp":2556,"jÃ³Ã°s":2557,"Ġhn":2558,"Ġleikinn":2559,"Ġbjar":2560,"ĠprÃ³sent":2561,"bÃ¦tt":2562,"ĠLand":2563,"ĠhÃ¡lfu":2564,"ÃĲ":2565,"Ġgaman":2566,"dÃŃs":2567,"Ġfasteig":2568,"app":2569,"ĠÃºrslit":2570,"ĠbÃ¡":2571,"ĠmarkmiÃ°":2572,"ĠfriÃ°":2573,"afi":2574,"Ġkvikmynd":2575,"ĠumferÃ°":2576,"ĠAnd":2577,"mun":2578,"mer":2579,"ĠundirbÃº":2580,"jÃ¶rÃ°um":2581,"tÃŃÃ°ar":2582,"ĠnÃ³tt":2583,"ĠKeflavÃŃk":2584,"skatt":2585,"ĠÃ¡kÃ¦rÃ°a":2586,"ĠtÃ¶lv":2587,"Ã¶ku":2588,"eftir":2589,"ĠBandarÃŃkjunum":2590,"Ã¾jÃ³nustu":2591,"ester":2592,"50":2593,"ĠJo":2594,"ĠBir":2595,"kvÃ¦Ã°":2596,"laun":2597,"Ġhvers":2598,"stofu":2599,"Ġskot":2600,"ĠsamrÃ¦mi":2601,"ĠmÃ¦tti":2602,"Ġhuga":2603,"last":2604,"Ã¦Ã°um":2605,"ĠdÃ¦mi":2606,"Ġsamk":2607,"ddur":2608,"Ġskipulag":2609,"indum":2610,"Fyr":2611,"ĠÃ¾remur":2612,"ĠSel":2613,"ay":2614,"mbl":2615,"ĠAkureyri":2616,"ĠGÃŃ":2617,"ĠsÃ©rst":2618,"jaf":2619,"ĠrannsÃ³kn":2620,"ĠhÃºsnÃ¦Ã°i":2621,"hÃ³p":2622,"ĠsjÃºkra":2623,"Ġkref":2624,"Ġvorum":2625,"nit":2626,"Ġkvenna":2627,"Ġilla":2628,"Ġbre":2629,"kvÃ¶ld":2630,"ĠKaup":2631,"ĠtÃ¦kifÃ¦ri":2632,"ĠmÃ¶rgum":2633,"ĠaÃ°ild":2634,"ykir":2635,"eym":2636,"ĠBen":2637,"Ġ29":2638,"ĠfÃ³lks":2639,"ĠvÃŃÃ°a":2640,"Ġstyrk":2641,"Ġgest":2642,"Ġfyrrverandi":2643,"ĠBar":2644,"ĠÃļ":2645,"eistar":2646,"sli":2647,"Ġeftirlit":2648,"ĠtvÃ¦r":2649,"ĠvarÃ°ar":2650,"dir":2651,"Ġskipti":2652,"Ã¦tti":2653,"Ġmati":2654,"Ġbandar":2655,"Ġstarfa":2656,"Ġkarl":2657,"eif":2658,"ungis":2659,"Ġfall":2660,"ĠforsÃ¦tisrÃ¡Ã°herra":2661,"ĠskÃ½rslu":2662,"ĠaÃ°gerÃ°":2663,"berg":2664,"erfiÃ°":2665,"Ġstundum":2666,"Ġ194":2667,"Ġmillj":2668,"gÃ¶ng":2669,"Ġbetri":2670,"ĠfljÃ³":2671,"Ġref":2672,"Ġhvert":2673,"aÃ°ili":2674,"ĠfÃ©lagiÃ°":2675,"ib":2676,"ĠbiÃ°":2677,"ĠframtÃŃÃ°":2678,"ĠAustur":2679,"Ġ[":2680,"Ġgagnvart":2681,"rip":2682,"ĠRo":2683,"ĠbifreiÃ°":2684,"ĠsÃ¶ng":2685,"asem":2686,"ĠÃ¾ri":2687,"ĠHalldÃ³r":2688,"Ġbreytt":2689,"Ġsamkomulag":2690,"yrk":2691,"ĠmeÃ°ferÃ°":2692,"Ġmen":2693,"frÃ¦Ã°i":2694,"Ġhitt":2695,"20":2696,"greiÃ°slu":2697,"ĠsÃŃÃ°ur":2698,"ĠÃŃÃ¾rÃ³":2699,"ĠhÃ©l":2700,"kon":2701,"Ãºtveg":2702,"ogi":2703,"brÃ¶g":2704,"Ġpers":2705,"sÃŃ":2706,"ĠslÃŃkt":2707,"ĠnÃ¦g":2708,"raust":2709,"An":2710,"vil":2711,"Ġsek":2712,"aflokk":2713,"ĠlÃ¦g":2714,"Ġveita":2715,"Ġgaf":2716,"Ġhendi":2717,"ĠsÃŃnar":2718,"Ġleikur":2719,"ingaÃ°":2720,"ia":2721,"Ġ2009":2722,"fylk":2723,"ĠundanfÃ¶r":2724,"aleik":2725,"skar":2726,"ĠÃ³g":2727,"Ġtvo":2728,"ĠBorg":2729,"raÃ°":2730,"ulltrÃº":2731,"lÃ¦g":2732,"ĠSjÃ¡lfstÃ¦Ã°isflokk":2733,"ĠrÃŃkisstjÃ³rnar":2734,"ola":2735,"Ġkominn":2736,"ĠkvaÃ°":2737,"einu":2738,"Ġstefndi":2739,"Ã¦Ã°a":2740,"hel":2741,"ĠnÃ©":2742,"ĠbrÃ©f":2743,"ĠsÃŃÃ°astliÃ°":2744,"ĠvÃ©l":2745,"ĠHafnar":2746,"jÃ¶rÃ°":2747,"nason":2748,"ĠLi":2749,"Ġbyggja":2750,"ĠmÃ¡ls":2751,"Ġkringum":2752,"ĠÃ¾ykir":2753,"ĠhjÃ¡lp":2754,"nuÃ°":2755,"ĠsÃ³l":2756,"ĠneÃ°":2757,"ba":2758,"trygg":2759,"skum":2760,"Ġ2007":2761,"ÃŃska":2762,"Ã¡ttu":2763,"ĠHÃ¦":2764,"laÃ°":2765,"nari":2766,"Ġstarfi":2767,"ofnunar":2768,"Ġfremst":2769,"Ġhelg":2770,"Ġleyfi":2771,"Ġgat":2772,"undar":2773,"rau":2774,"zt":2775,"reng":2776,"ĠrÃ¦tt":2777,"Ġknattspyrnu":2778,"ĠGar":2779,"Ġupphafi":2780,"ĠÃ¡kÃ¦rÃ°i":2781,"ĠfÃ¶stu":2782,"Ġeinungis":2783,"ĠPÃ©tur":2784,"ĠyfirlÃ½s":2785,"ĠhÃ©lt":2786,"Ġkonur":2787,"ĠstuÃ°ning":2788,"Ġ195":2789,"ĠfÃ³ru":2790,"Ġlengur":2791,"Ġbreyta":2792,"ĠsvÃ¦Ã°i":2793,"eta":2794,"Ġhjar":2795,"ĠlagÃ°i":2796,"agna":2797,"Ġnafn":2798,"Ġmargt":2799,"stein":2800,"endingar":2801,"ettvang":2802,"Ġeinfald":2803,"rÃ¦Ã°ur":2804,"vÃŃÃ°":2805,"tin":2806,"Ġw":2807,"reik":2808,"ĠrannsÃ³knar":2809,"ĠOr":2810,"rÃ©tta":2811,"hÃ¶f":2812,"ĠÃ¶f":2813,"agi":2814,"Ġval":2815,"Ġ2010":2816,"ce":2817,"ĠÃ¾Ã¶rf":2818,"Ġbeint":2819,"ĠMagnÃºs":2820,"ĠupplÃ½singum":2821,"umÃ¡l":2822,"ingarinnar":2823,"Ã³knir":2824,"Ġleiknum":2825,"ĠNew":2826,"ĠlÃ½st":2827,"arfÃ©lÃ¶g":2828,"ggja":2829,"Ġflytja":2830,"ĠRagnar":2831,"ĠFr":2832,"ĠniÃ°urstÃ¶Ã°u":2833,"ĠsÃ³tt":2834,"Ġ31":2835,"komu":2836,"ĠfÃ¦ri":2837,"ĠLau":2838,"ĠhÃ¡lf":2839,"Ã¦tur":2840,"Eng":2841,"ĠHann":2842,"ĠurÃ°u":2843,"deildinni":2844,"Ġfundi":2845,"MÃ¡l":2846,"ĠVestur":2847,"eyriss":2848,"lÃ¶gum":2849,"ikt":2850,"Ã¦n":2851,"gjÃ¶f":2852,"ĠskrÃ¡":2853,"ĠAÃ°":2854,"ĠsjÃ¡varÃºtveg":2855,"ĠhÃ¶fuÃ°borgarsv":2856,"Ġhverjum":2857,"sÃ¶gn":2858,"ĠgerÃ°ar":2859,"Ã³Ã°ir":2860,"ĠFor":2861,"ĠsjÃ¡lfur":2862,"Ġsunnu":2863,"Ġgetum":2864,"slan":2865,"Ġreyndar":2866,"Ġhinum":2867,"ĠThe":2868,"Ġfrest":2869,"jÃ³s":2870,"ĠÃ³lÃŃk":2871,"ennt":2872,"ĠÃºrval":2873,"ĠSigurÃ°sson":2874,"ĠaÃ°stÃ¦Ã°ur":2875,"ningin":2876,"ÃŃÃ°an":2877,"ĠlÃŃkam":2878,"stjÃ³rnar":2879,"Ġ&":2880,"jaÃ°":2881,"Ġatvinnu":2882,"ĠhiÃ°":2883,"arar":2884,"mitt":2885,"nust":2886,"enti":2887,"Ã¦ttu":2888,"ĠhingaÃ°":2889,"okki":2890,"ĠÃŃslenskra":2891,"yfir":2892,"Ġton":2893,"Ver":2894,"fjÃ¡r":2895,"ĠhÃ¦tt":2896,"ĠAlÃ¾ingis":2897,"ĠstÃºl":2898,"alega":2899,"11":2900,"mundur":2901,"skeiÃ°":2902,"Ã¡Ã¦tl":2903,"ÃŃkis":2904,"Hv":2905,"oÃ°ar":2906,"ĠÃ¶rug":2907,"Ġtveir":2908,"Mik":2909,"ĠhÃ¦tta":2910,"ĠÃ¡hygg":2911,"insÃ¦":2912,"ĠAn":2913,"ĠfrÃ¡bÃ¦r":2914,"eftirlit":2915,"ĠatriÃ°i":2916,"alli":2917,"Stefn":2918,"ĠfÃ¡i":2919,"Ġloft":2920,"ĠtvÃŃ":2921,"ĠalÃ¾jÃ³Ã°":2922,"Ġdrei":2923,"Ġven":2924,"valda":2925,"Ġtald":2926,"Ġsamh":2927,"sir":2928,"ĠRe":2929,"Ġsameig":2930,"ĠlÃ©k":2931,"arinn":2932,"ĠgrÃŃÃ°ar":2933,"rÃ¦Ã°um":2934,"Ġla":2935,"ĠSvÃŃ":2936,"kkur":2937,"manns":2938,"nited":2939,"ĠhÃ¦ttu":2940,"bÃ½":2941,"ĠsÃŃst":2942,"Ġthe":2943,"ingi":2944,"Ġnet":2945,"Ã¦t":2946,"ĠframkvÃ¦mdastjÃ³ri":2947,"ĠprÃ³f":2948,"po":2949,"ĠEvrÃ³pusamband":2950,"angaÃ°":2951,"ĠGuÃ°mundsson":2952,"ĠliÃ°sins":2953,"afna":2954,"Ã¶mmu":2955,"ĠlÃŃfi":2956,"seti":2957,"Ġpl":2958,"ĠtÃ³ku":2959,"ĠgÃ¶m":2960,"ĠlÃ¶gÃ°":2961,"ĠhÃ©":2962,"Ã¦Ã°iÃ°":2963,"ĠÃ¾rÃ³un":2964,"ĠlÃ¶gregl":2965,"gerÃ°ar":2966,"ich":2967,"ĠpÃ³lit":2968,"AR":2969,"Ġskamm":2970,"ens":2971,"Ġafh":2972,"ĠZ":2973,"Fl":2974,"kost":2975,"ĠÃ¾riggja":2976,"ĠsjÃ¡lfsÃ¶g":2977,"ĠSigurÃ°ar":2978,"ĠaÃ°rar":2979,"ĠleikmaÃ°ur":2980,"Ġbesta":2981,"Ġeinmitt":2982,"ĠÃ³s":2983,"ĠÃ¡rin":2984,"jarnan":2985,"pur":2986,"Ã³g":2987,"ĠhÃ¶nd":2988,"anga":2989,"linum":2990,"chester":2991,"Ġannan":2992,"ĠÃ¡v":2993,"Ġtekju":2994,"sfÃ³lk":2995,"Ã¶ldum":2996,"ĠÃįslendingar":2997,"Ġsamtali":2998,"ĠÃįslendinga":2999,"ĠÃĵlafur":3000,"banka":3001,"ress":3002,"auka":3003,"ork":3004,"Ġgrundv":3005,"ob":3006,"ĠutanrÃŃkis":3007,"ĠFriÃ°":3008,"ĠsjÃ³Ã°":3009,"Ġflut":3010,"ĠfjÃ¡rhÃ¦Ã°":3011,"ĠSamfylk":3012,"ĠviÃ°bÃ³t":3013,"eÃ°labank":3014,"ĠsÃ½nt":3015,"Ġ2011":3016,"ĠRÃºss":3017,"Ġvegum":3018,"nin":3019,"esi":3020,"ĠstÃ¶rfum":3021,"ĠÃ¾or":3022,"Ġkarla":3023,"bÃŃ":3024,"ĠsjÃ³nar":3025,"Ã½sk":3026,"ĠviÃ°komandi":3027,"Ġgreidd":3028,"vÃ©l":3029,"Herra":3030,"ingunni":3031,"Ġleikmenn":3032,"Ġhrein":3033,"rÃŃÃ°ur":3034,"ĠgÃ¦rkvÃ¶ld":3035,"afar":3036,"ĠhÃ³t":3037,"ĠKÃ³p":3038,"ĠhÃ¦r":3039,"aug":3040,"afni":3041,"ĠlÃ¡tiÃ°":3042,"smynd":3043,"skost":3044,"Ġeldri":3045,"Ġ2001":3046,"ĠleiÃ°ir":3047,"ton":3048,"Ġbendir":3049,"sag":3050,"ĠÃ¾urfti":3051,"iti":3052,"Ġalmennt":3053,"ĠfjÃ¶lskyldu":3054,"ĠUnited":3055,"Ã¾Ã³r":3056,"Ġkosti":3057,"Ġtilkynningu":3058,"Ġneitt":3059,"ĠHer":3060,"ĠmÃ¦l":3061,"Ġhygg":3062,"Ġengu":3063,"ninni":3064,"ĠfjÃ¡rhag":3065,"anleg":3066,"Ġgengur":3067,"bar":3068,"kaup":3069,"ĠmÃŃnum":3070,"Ġstarfsmenn":3071,"ĠÃ¦f":3072,"ĠEng":3073,"ĠlandiÃ°":3074,"Ġreynd":3075,"Ġun":3076,"co":3077,"Ġtilefni":3078,"ĠrÃºmlega":3079,"Ġgrun":3080,"Ġkomst":3081,"hjÃ¡l":3082,"ĠbÃ¡Ã°":3083,"Ġskipta":3084,"Ã¾eg":3085,"deg":3086,"rak":3087,"Ã¾Ã¡":3088,"till":3089,"LÃ¶greg":3090,"eistara":3091,"Ġliggja":3092,"Ġmiklum":3093,"ro":3094,"ĠstjÃ³rnarskrÃ¡":3095,"laust":3096,"ĠsÃ¡tt":3097,"Ã¦gt":3098,"Ġyr":3099,"ĠreiÃ°":3100,"tingu":3101,"ĠsviÃ°i":3102,"Marg":3103,"ĠÃŃt":3104,"ĠhÃ©rna":3105,"ĠÃ¡herslu":3106,"ĠAlÃ¾":3107,"ĠsjÃ¡lfsÃ¶gÃ°u":3108,"Ġrif":3109,"ĠskoÃ°un":3110,"Ã°urinn":3111,"leitt":3112,"ĠljÃ³si":3113,"ĠbjÃ³Ã°a":3114,"ĠÃ¾yrf":3115,"ĠkrÃ¶fur":3116,"ĠArnar":3117,"ĠmÃ¡la":3118,"Ġ60":3119,"ĠÃ¦tt":3120,"Ġsendi":3121,"ĠsÃ¦kja":3122,"ĠAf":3123,"Ġdaginn":3124,"nist":3125,"ĠBretl":3126,"Ġfremur":3127,"ĠÃ¾ingmaÃ°ur":3128,"ĠlÃŃklega":3129,"mur":3130,"ĠferÃ°a":3131,"ĠEg":3132,"Ġol":3133,"ĠlokiÃ°":3134,"amark":3135,"ry":3136,"Ġgangi":3137,"bÃ³k":3138,"ĠKÃ³pav":3139,"brÃ¶gÃ°":3140,"manni":3141,"Ġathugasem":3142,"gÃ¦":3143,"nn":3144,"orku":3145,"ssam":3146,"ĠdÃ³tt":3147,"Ã¡fu":3148,"breytt":3149,"ĠnauÃ°synlegt":3150,"Ġvek":3151,"HvaÃ°":3152,"Hins":3153,"vit":3154,"ĠtÃŃ":3155,"Ġberi":3156,"ĠStein":3157,"Ãºsson":3158,"Ġloka":3159,"Ġvettvang":3160,"strar":3161,"Ġeinum":3162,"Ġnefna":3163,"ĠÃ¾angaÃ°":3164,"ĠpersÃ³nu":3165,"ĠBjÃ¶rg":3166,"grein":3167,"ĠdÃ³mi":3168,"12":3169,"exti":3170,"Ġ2006":3171,"ĠhljÃ³m":3172,"ĠlandbÃºn":3173,"ĠfÃŃk":3174,"ĠskaÃ°":3175,"ĠFrakk":3176,"ĠnÃ¡nast":3177,"Ã½Ã°":3178,"ĠÃ¾akka":3179,"fum":3180,"Ġhvar":3181,"Ġjafnt":3182,"legi":3183,"Ġeigum":3184,"stÃ¶Ã°var":3185,"ref":3186,"aÃ°an":3187,"ond":3188,"ĠlÃŃta":3189,"Ġstutt":3190,"slunni":3191,"ĠReykjan":3192,"bolta":3193,"ĠEf":3194,"ity":3195,"ĠnÃ¡Ã°i":3196,"frÃ¦Ã°ingur":3197,"Ġlauk":3198,"ĠrÃŃkisstj":3199,"skÃ½r":3200,"ĠrÃ¦k":3201,"Ġhugsa":3202,"Ġbanka":3203,"ĠÃ¶ld":3204,"gir":3205,"Ġeinkum":3206,"ÃŀÃº":3207,"ĠfÃ¶r":3208,"ĠdagskrÃ¡":3209,"ĠtÃ³nlist":3210,"raum":3211,"15":3212,"ĠvinsÃ¦":3213,"ah":3214,"Ġhefst":3215,"El":3216,"Ġgreina":3217,"jÃ³Ã°i":3218,"sett":3219,"ĠljÃº":3220,"Leik":3221,"Ġ2012":3222,"Ġselja":3223,"ĠgÃ¦tu":3224,"ĠfjÃ¶lda":3225,"ĠbÃºinn":3226,"virk":3227,"ĠmÃŃnu":3228,"ykt":3229,"ildur":3230,"laus":3231,"ĠKR":3232,"ĠSte":3233,"ĠÃ³Ã¾":3234,"ĠtÃ³nlistar":3235,"laug":3236,"Ġtaki":3237,"pool":3238,"ĠgÃ³Ã°u":3239,"Ġminnsta":3240,"Ġtiltek":3241,"ĠVÃŃk":3242,"ĠÃ¡ttu":3243,"ĠÃŃslenskum":3244,"ĠsÃŃÃ°ari":3245,"smÃ¶nnum":3246,"Upp":3247,"bjÃ¶rn":3248,"ĠÃ¡hug":3249,"ĠÃºrvals":3250,"ĠHÃ¦star":3251,"Ġhrey":3252,"ĠdÃ¶gum":3253,"Ġsvok":3254,"Ã½skal":3255,"Ġhelgina":3256,"arlega":3257,"steinn":3258,"Ġuppbygg":3259,"Ġsameigin":3260,"ĠÃ¾urfum":3261,"ĠvÃŃsaÃ°":3262,"ĠÃ¾ingmenn":3263,"Ġra":3264,"ĠauglÃ½s":3265,"ĠÃ¾rjÃ¡":3266,"ĠliÃ°inu":3267,"heiÃ°":3268,"Ġdegi":3269,"Ã¡k":3270,"ĠÃ¾ung":3271,"Ġmargar":3272,"ĠDavÃŃÃ°":3273,"Ã¶rnum":3274,"dur":3275,"Ġfengu":3276,"Ġverulega":3277,"Ã¶llu":3278,"Ġreynslu":3279,"ĠhÃ¶ndum":3280,"Rey":3281,"Ġtr":3282,"ĠÃ¡rÃ¡s":3283,"Ġbil":3284,"Ġreynt":3285,"ĠtalaÃ°":3286,"eiti":3287,"irÃ°u":3288,"Ġkynn":3289,"brÃ©":3290,"Ġgeri":3291,"ĠÃ¡stÃ¦Ã°a":3292,"Ġkomist":3293,"Ġnein":3294,"Ġkalla":3295,"ĠÃ½msum":3296,"slegt":3297,"ĠfyrirtÃ¦kja":3298,"ĠumfjÃ¶l":3299,"ĠhjÃ³":3300,"tust":3301,"erfinu":3302,"ĠafleiÃ°":3303,"ĠbÃºn":3304,"agreiÃ°":3305,"yrirtÃ¦ki":3306,"ĠrÃ¡Ã°a":3307,"ĠlÃ©st":3308,"amÃ¶nnum":3309,"Ġbyggingar":3310,"ĠES":3311,"ĠvandamÃ¡l":3312,"inguna":3313,"Ã¶gg":3314,"Stefnd":3315,"ĠMarg":3316,"Ġ2013":3317,"man":3318,"deildar":3319,"ĠManchester":3320,"ĠHam":3321,"verpool":3322,"ĠyrÃ°u":3323,"ĠÃ¾eirrar":3324,"Ġbaka":3325,"ĠlÃ¡g":3326,"Ġmanni":3327,"eysi":3328,"ĠrÃŃki":3329,"ĠfÃ¦dd":3330,"ÃŀÃ¦r":3331,"ĠstyÃ°":3332,"ĠmÃ¶nnum":3333,"Br":3334,"ĠBerg":3335,"ĠbÃºin":3336,"bÃ³l":3337,"Auk":3338,"jir":3339,"Ġyng":3340,"Ã¡ld":3341,"Ġreglur":3342,"ĠgrÃ³":3343,"Ġvest":3344,"ingast":3345,"Ġgrundvelli":3346,"ĠVil":3347,"Ġbyrjun":3348,"Ġeinka":3349,"ÃģkÃ¦r":3350,"Ġsamkeppni":3351,"Ã¶st":3352,"JÃ³n":3353,"ĠaÃ°stoÃ°":3354,"Ġrak":3355,"ĠÃ¡stand":3356,"ĠembÃ¦tt":3357,"skuld":3358,"Ġtrey":3359,"Ãŀr":3360,"ĠmÃ¦ta":3361,"Ġmar":3362,"sÃ¦":3363,"Ġkenn":3364,"ĠmÃ¡tt":3365,"ĠGuÃ°jÃ³n":3366,"Ġafla":3367,"ĠboÃ°iÃ°":3368,"ĠfrjÃ¡l":3369,"janna":3370,"rid":3371,"ĠfÃ¦ra":3372,"pÃŃtal":3373,"lik":3374,"ĠsammÃ¡la":3375,"ĠÂ":3376,"ĠrÃŃkiÃ°":3377,"sgeir":3378,"ĠviÃ°urken":3379,"vist":3380,"ĠBreiÃ°":3381,"Ġeinst":3382,"Ġ...":3383,"foss":3384,"ĠfyrirtÃ¦kiÃ°":3385,"ĠfÃŃkni":3386,"Ġfrekari":3387,"ĠÃŀjÃ³Ã°":3388,"Ġtilvik":3389,"ĠfyrirtÃ¦kisins":3390,"ustu":3391,"auÃ°a":3392,"Ġeinhvern":3393,"Ġkynna":3394,"tinn":3395,"Ã¶nnu":3396,"ĠsagÃ°ist":3397,"ĠfjÃ³rum":3398,"ĠmÃ¶guleika":3399,"eint":3400,"gan":3401,"ĠhÃ¶fuÃ°borgarsvÃ¦Ã°inu":3402,"ĠKarl":3403,"dÃ¦m":3404,"Ġsend":3405,"ĠlÃ©t":3406,"ĠstÃ¶Ã°":3407,"ĠkostnaÃ°":3408,"JÃ³":3409,"Ġmestu":3410,"rÃ¶f":3411,"Ġseinni":3412,"ĠnÃ¡gr":3413,"ĠheiÃ°":3414,"Ã¶gu":3415,"ĠnÃºverandi":3416,"Ġstofnun":3417,"ez":3418,"edikt":3419,"sviÃ°":3420,"hv":3421,"bert":3422,"ĠnÃ½ta":3423,"Ġvilji":3424,"ĠÃŀÃ½skal":3425,"Ġmitt":3426,"jun":3427,"ldu":3428,"Ġtengd":3429,"jÃ¶f":3430,"Ġlokum":3431,"Ã³li":3432,"afor":3433,"Ġmynda":3434,"ĠrÃ¦Ã°u":3435,"vegar":3436,"Ġleiki":3437,"Ġvetur":3438,"Ġmismun":3439,"Ġbo":3440,"ĠÃ¦tlaÃ°":3441,"Ġpr":3442,"ras":3443,"ndir":3444,"ÃŀÃ³":3445,"ĠlitiÃ°":3446,"ĠÃ¦tlar":3447,"ĠmÃ¡naÃ°":3448,"esk":3449,"ĠBandarÃŃkjanna":3450,"eira":3451,"ĠHall":3452,"Ġleika":3453,"ĠgÃ³Ã°ur":3454,"ĠSm":3455,"ĠÃ³trÃº":3456,"Ġtekjur":3457,"Sigur":3458,"undum":3459,"ĠstÃ¶Ã°v":3460,"ykki":3461,"ĠbÃŃla":3462,"ĠmiÃ°ur":3463,"virkj":3464,"hÃºsinu":3465,"ĠfjallaÃ°":3466,"ĠFl":3467,"ĠÃĸrn":3468,"Ã°ingu":3469,"Krist":3470,"liÃ°a":3471,"Ġsafn":3472,"oli":3473,"legan":3474,"Ġerlendis":3475,"Ġskyldi":3476,"Ġstarfsmanna":3477,"ĠGuÃ°mundur":3478,"ĠSigurÃ°ur":3479,"ĠLe":3480,"Ġ70":3481,"ĠÃ¾riÃ°ju":3482,"ĠleiÃ°a":3483,"ĠÃ¡rangur":3484,"lÃ¦k":3485,"Ġ2005":3486,"Ãļt":3487,"ĠlÃŃtil":3488,"Ġdug":3489,"ĠrÃ³":3490,"Ġsamein":3491,"ĠtjÃ¡":3492,"lÃ¶nd":3493,"ĠhÃ¦g":3494,"Ġbenda":3495,"aÃ°il":3496,"Ġtals":3497,"ĠsveitarfÃ©lÃ¶g":3498,"Ġorku":3499,"smann":3500,"tun":3501,"orm":3502,"stÃ³l":3503,"Ã¦kkun":3504,"Ġ1991":3505,"ĠeÃ°lilegt":3506,"ĠmÃŃnÃºtur":3507,"old":3508,"uni":3509,"ĠÃ¾jÃ³Ã°arinnar":3510,"ĠRÃº":3511,"efniÃ°":3512,"SÃŃÃ°an":3513,"ĠHelga":3514,"Ġfalla":3515,"Ġsko":3516,"Ġev":3517,"Ġumr":3518,"ĠFramsÃ³knar":3519,"eyris":3520,"Ġspenn":3521,"Ã¶gnum":3522,"sal":3523,"ĠtÃ³nleik":3524,"ningunni":3525,"Ġsner":3526,"FrÃ¡":3527,"ĠaÃ°stoÃ°ar":3528,"ĠnÃŃu":3529,"ĠhljÃ³Ã°":3530,"bÃºÃ°":3531,"Ġful":3532,"ĠorÃ°in":3533,"Ġ2000":3534,"ddu":3535,"Ġraunver":3536,"Hel":3537,"Ġsinnum":3538,"Ġskemmtileg":3539,"ings":3540,"eldur":3541,"ÃĨ":3542,"Ġ90":3543,"skir":3544,"ĠalgjÃ¶r":3545,"upp":3546,"Ġskiptir":3547,"Ġskulda":3548,"Ġ38":3549,"Ġ2002":3550,"Allt":3551,"ĠlÃŃkt":3552,"ĠaÃ°ilar":3553,"svar":3554,"Ġhvorki":3555,"ĠendurskoÃ°":3556,"hÃ¦f":3557,"braut":3558,"flutning":3559,"Ġ2014":3560,"HÃ¦":3561,"Ġgefur":3562,"sea":3563,"ĠsvÃ¶r":3564,"bÃ¦jar":3565,"enni":3566,"ĠEn":3567,"Ġlaganna":3568,"ĠhefÃ°":3569,"Ġensku":3570,"ĠumferÃ°ar":3571,"heyr":3572,"ĠnjÃ³ta":3573,"Ġatvik":3574,"ĠÃ¶ryggis":3575,"Ġeinfaldlega":3576,"Ġnefn":3577,"ĠafstÃ¶Ã°u":3578,"lÃŃtiÃ°":3579,"ĠnÃ¡kvÃ¦m":3580,"erfis":3581,"ĠfÃ©laginu":3582,"uÃ°v":3583,"Ġspar":3584,"ĠheilbrigÃ°is":3585,"ĠÃ³v":3586,"ĠsvÃ¦Ã°inu":3587,"ace":3588,"Stefnandi":3589,"Ġhelst":3590,"ĠGunnarsson":3591,"ĠHÃ¡skÃ³la":3592,"ĠmilljÃ³num":3593,"ĠbeÃ°":3594,"ĠGunn":3595,"Ġskyn":3596,"ĠÃ¾ÃŃn":3597,"ager":3598,"Ġdreng":3599,"ĠsÃŃÃ°":3600,"ĠtilbÃº":3601,"Ġ35":3602,"ÃŃÃ°a":3603,"Ġhlaup":3604,"ĠfjÃ¡rmagn":3605,"ĠmÃ³Ã°ur":3606,"ĠkvaÃ°st":3607,"Ã¶lum":3608,"ĠskilyrÃ°i":3609,"Ġmyndir":3610,"Ġ36":3611,"Ġframan":3612,"Ġhorfa":3613,"Ġtill":3614,"ĠSÃ³l":3615,"Ã©Ã°":3616,"ista":3617,"ĠmÃŃnÃºtu":3618,"Ġto":3619,"afirÃ°i":3620,"lÃ½st":3621,"flug":3622,"Ġ2004":3623,"orf":3624,"ĠÃŃÃ¾rÃ³tt":3625,"ĠrÃ¡Ã°her":3626,"ĠtÃŃmabili":3627,"skipta":3628,"ĠGeir":3629,"Ġ2003":3630,"ĠKat":3631,"ĠboriÃ°":3632,"Ġvenju":3633,"mrh":3634,"tion":3635,"nara":3636,"Ġleigu":3637,"FjÃ¶l":3638,"ĠfjÃ¶lg":3639,"bÃ½li":3640,"Ġgerist":3641,"ly":3642,"dda":3643,"ĠmÃ¦li":3644,"unarinnar":3645,"era":3646,"bi":3647,"Ġundanfarin":3648,"arm":3649,"Ġgamla":3650,"Ġleggur":3651,"lir":3652,"eÃ°ur":3653,"Ġhelm":3654,"Ġefnum":3655,"Ã¡Ã¦tlun":3656,"ĠhÃ¦f":3657,"bÃ¦tur":3658,"ĠESB":3659,"linga":3660,"ĠrÃ¶Ã°":3661,"Ġ80":3662,"Ġofb":3663,"ĠliÃ°i":3664,"ĠaÃ°ger":3665,"Ġham":3666,"Ã¾jÃ³Ã°a":3667,"Ġtengslum":3668,"Ġ2015":3669,"Ġbrota":3670,"raf":3671,"Ġrekstur":3672,"atta":3673,"ĠnÃ¡ttÃºr":3674,"VirÃ°u":3675,"Ġdeildinni":3676,"ĠframleiÃ°slu":3677,"arsam":3678,"Ġmenningar":3679,"Ã¡ri":3680,"rÃ©t":3681,"ĠLiverpool":3682,"ĠsjÃ³narmiÃ°":3683,"Ġmundi":3684,"ĠgetaÃ°":3685,"utt":3686,"SÃº":3687,"Ġmiklar":3688,"Ġlaugardag":3689,"Ġfullyr":3690,"Ġkanna":3691,"Ġgengi":3692,"mik":3693,"ĠmilljÃ¶rÃ°um":3694,"Ġsyst":3695,"ĠÃ¡lit":3696,"ĠnorÃ°ur":3697,"nÃ¡m":3698,"ĠgerÃ°u":3699,"ĠjÃ³l":3700,"ĠhÃ©raÃ°sdÃ³m":3701,"jÃºp":3702,"Ã¶ngum":3703,"NÃ½":3704,"Ġbe":3705,"ĠbÃ¦tt":3706,"ĠorÃ°um":3707,"vÃ¶ru":3708,"ĠÃ¾yrfti":3709,"Ġfimmtu":3710,"ĠstarfsfÃ³lk":3711,"Ġleikjum":3712,"Ġmikinn":3713,"ĠaÃ°gang":3714,"orn":3715,"rÃ¡s":3716,"Ġrekstri":3717,"ĠtÃŃmi":3718,"ĠgrÃ¦n":3719,"kl":3720,"Ã¶llum":3721,"ĠPÃ¡ll":3722,"Ġnotkun":3723,"efur":3724,"ĠframtÃŃÃ°ar":3725,"ĠtÃ³kst":3726,"ĠHoll":3727,"ĠÃ¦ttu":3728,"ĠlÃŃfiÃ°":3729,"jall":3730,"Ġfylgjast":3731,"ĠbÃ¶rnum":3732,"mÃ¡lum":3733,"Ġbann":3734,"ĠHÃ©r":3735,"ĠbrÃ¡":3736,"eti":3737,"ĠveÃ°ur":3738,"ĠbÃ¶rnin":3739,"ĠAt":3740,"Ġ32":3741,"greind":3742,"Ġkynnt":3743,"Ġaldur":3744,"Ġkosning":3745,"ĠjÃ³la":3746,"Ġstyrkja":3747,"Ġeing":3748,"ĠhÃ¦kkun":3749,"ĠBenedikt":3750,"met":3751,"junum":3752,"ĠvitaÃ°":3753,"Ġskref":3754,"legra":3755,"ĠFinn":3756,"DÃ³m":3757,"Ġbur":3758,"Ġrang":3759,"ĠÃ¾Ã³tti":3760,"ĠSvein":3761,"ingrÃŃm":3762,"Ġeinhverjum":3763,"ĠolÃŃu":3764,"haldi":3765,"Ã½ri":3766,"Ġheg":3767,"ĠtÃ¶lvu":3768,"Ġhve":3769,"ĠhÃ¦kka":3770,"Ġskv":3771,"hÃ¶fn":3772,"ĠsveitarfÃ©laga":3773,"Ġsenda":3774,"eypt":3775,"ĠÃ³vart":3776,"fang":3777,"UR":3778,"ĠmÃ³tmÃ¦l":3779,"Ġ_":3780,"stir":3781,"Ġsty":3782,"sÃ¾":3783,"ĠsÃ¡l":3784,"ĠÃŃbÃºÃ°":3785,"Ġhelstu":3786,"Mynd":3787,"ĠverÃ°um":3788,"tÃ¶kum":3789,"ĠstrÃŃÃ°":3790,"afÃ³lk":3791,"Ġneit":3792,"ĠheilbrigÃ°i":3793,"heimild":3794,"Ġhandtek":3795,"Ġlaus":3796,"ĠkÃŃl":3797,"Ġtilgang":3798,"ĠSh":3799,"uneytiÃ°":3800,"Ġeigu":3801,"Ġtaldi":3802,"ildu":3803,"ĠvÃŃÃ°":3804,"grÃŃm":3805,"dÃ¦mi":3806,"ĠÃ¾iÃ°":3807,"ĠmeiÃ°":3808,"heimil":3809,"ĠIcel":3810,"ĠLandsbank":3811,"ĠÃĵlafsson":3812,"ĠlÃ¶greglum":3813,"Ġak":3814,"ĠfrÃŃ":3815,"ĠmilljarÃ°ar":3816,"stÃ¶Ã°ur":3817,"Ġkona":3818,"Ġrekstrar":3819,"ĠslÃ¦m":3820,"Ġfangelsi":3821,"Ġkall":3822,"Ġstefndu":3823,"slag":3824,"Ġlesa":3825,"mÃ¦ti":3826,"ekt":3827,"ĠneÃ°an":3828,"ĠnÃ½jum":3829,"Ġvet":3830,"ĠmÃŃna":3831,"Ġtakmark":3832,"bands":3833,"tÃŃma":3834,"Ġskila":3835,"ĠhÃ³fst":3836,"byggÃ°":3837,"Ġviljum":3838,"ĠmaÃ°urinn":3839,"Ġbestu":3840,"agerÃ°":3841,"samning":3842,"Ġyfirleitt":3843,"Ã¶gunum":3844,"Ġsunnudag":3845,"eys":3846,"Ġ2016":3847,"eyjum":3848,"ĠsÃŃm":3849,"ĠhÃº":3850,"Ãºssins":3851,"lind":3852,"Ġrefs":3853,"skra":3854,"Ġhre":3855,"ĠgarÃ°":3856,"ĠlÃ½Ã°":3857,"Ġsitja":3858,"Ġbreg":3859,"ĠgÃ¶gn":3860,"ĠÃ¾jÃ³Ã°fÃ©lag":3861,"Ġheyra":3862,"Ġkeyp":3863,"Ġsveitar":3864,"Ġtopp":3865,"senal":3866,"Ġlista":3867,"Ġin":3868,"ĠLandspÃŃtal":3869,"ĠsÃŃns":3870,"indavÃŃk":3871,"Jafn":3872,"ĠÃ¡stÃ¦Ã°u":3873,"ĠrÃ©ttar":3874,"ĠÃ¾urft":3875,"degi":3876,"ĠÃ¡kvaÃ°":3877,"ĠmÃ¡nuÃ°um":3878,"ĠstaÃ°rey":3879,"Ã°ingar":3880,"ĠvÃ¶ru":3881,"ĠlÃ©tt":3882,"ĠSelfoss":3883,"ĠeingÃ¶ngu":3884,"ĠMad":3885,"Ġheildar":3886,"ĠumboÃ°":3887,"ĠbyggÃ°":3888,"uneytisins":3889,"lif":3890,"ĠChel":3891,"ndu":3892,"kran":3893,"Ġhest":3894,"ĠlÃŃfeyriss":3895,"ran":3896,"jÃ¶rgunar":3897,"Ãįsl":3898,"reglu":3899,"ĠÃģsgeir":3900,"Ġhjarta":3901,"Tv":3902,"ĠDanmÃ¶r":3903,"Ġsal":3904,"pu":3905,"jÃ³Ã°ur":3906,"ĠnÃ³g":3907,"ĠtÃ¦plega":3908,"Heim":3909,"dÃ½r":3910,"ĠÃģg":3911,"Ãģr":3912,"ĠgÃ¦rkvÃ¶ldi":3913,"ĠÃ¡hyggjur":3914,"eyma":3915,"skiptum":3916,"stÃ¶Ã°v":3917,"tÃ¡n":3918,"Ġsvara":3919,"alaust":3920,"ĠChelsea":3921,"urÃ°":3922,"ĠX":3923,"ĠHver":3924,"ĠKjar":3925,"ĠnÃ¡nar":3926,"ĠbrÃ©":3927,"Ġflestir":3928,"net":3929,"Ġeinstaklinga":3930,"ĠCity":3931,"ĠFH":3932,"bor":3933,"ĠstrÃ¡":3934,"vara":3935,"ĠsÃ©rfrÃ¦Ã°":3936,"ĠsÃ½nir":3937,"Ġbyrja":3938,"Ġ]":3939,"emma":3940,"Ġ33":3941,"ĠÃ¶m":3942,"ris":3943,"Ġmunum":3944,"ÃŃg":3945,"akka":3946,"Ġbankans":3947,"ĠReykjanes":3948,"Ġtonn":3949,"ie":3950,"ĠMÃ¡r":3951,"ĠsÃ½k":3952,"merk":3953,